#version: 0.2 - Trained by `huggingface/tokenizers`
s z
d i
di sz
b a
g a
u r
l a
n i
m u
g i
d u
k i
a sz
Ġ s
. .
l u
n a
Ġ 1
d a
Ġ g
sz u
e sz
Ġ u
Ġs i
ga l
m a
r i
sz e
k a
Ġ 2
t a
- {
Ġsi la
e n
Ġ {
Ġ a
gi n
k u
Ġ lu
s a
.. .
r a
ba n
t i
Ġ ba
g esz
Ġ i
sz a
Ġ 3
b i
ni n
Ġ ur
n u
Ġg ur
ri g
Ġ 5
g u
ba rig
) -
t u
du mu
Ġ gin
z i
Ġg u
Ġ e
s u
i ti
Ġ 4
l i
Ġlu gal
h u
Ġ szu
m e
Ġs a
s i
Ġ ...
Ġ x
Ġ sze
Ġ mu
Ġ k
sz i
m asz
Ġ ma
ka m
Ġ nin
Ġu du
ni gin
Ġ du
Ġ ni
Ġ na
ka l
Ġ ki
} -
ga r
gi r
Ġk asz
a n
z u
lu gal
Ġ ku
u sz
z a
szu nigin
Ġnin da
Ġ masz
Ġ en
p a
szi b
su en
na n
1 1
A N
Ġ sza
ki szib
du b
Ġ la
Ġ 6
sa r
h a
Ġ tu
sa g
Ġ dumu
hu l
Ġ zi
gi ri
nan na
G AN
ba r
r u
n e
Ġ ga
Ġu s
1 0
Ġgur usz
li l
u m
Ġ da
a b
di n
z e
i ku
- ...
Ġ GAN
k e
gu la
a m
b ur
d e
Ġni ga
i n
Ġszu m
Ġ nu
ma r
ma h
ze m
Ġ 8
Ġ 7
g ur
Ġa n
Ġa b
din gir
da b
Ġna ga
Ġtu g
Ġ gi
szu l
A R
Ġ ka
Ġs u
sza ra
ni g
A D
Ġe zem
u gula
Ġg e
S Z
la m
Ġg esz
k ur
Ġni g
AR AD
D U
Ġ h
hu n
lu m
Ġ di
Ġ za
sz esz
tu m
i gi
i nanna
Ġsa ga
i sz
Ġge me
g e
b bar
ni m
b u
nu n
na m
Ġur i
ni ta
r e
ku x
Ġsa g
Ġsa r
di m
Ġ kal
k kal
... -
nu s
u tu
ban da
esz e
t ur
en si
ba bbar
Ġna m
Ġku sz
i a
li m
Ġsi ki
m i
Ġi m
b e
da m
ur u
Ġ hu
a r
mu n
Ġ ha
Ġe ri
a mar
Ġ szesz
( |
Ġk ur
Ġi gi
Ġgu b
sze n
Ġa mar
p u
Ġ gal
Ġen si
Ġ pa
Ġ 9
tu ku
u n
Ġdu b
u s
Ġdu g
ga sz
i m
szu m
p i
Ġba r
a l
a g
la gasz
Ġh e
Ġen gar
sza r
ki m
za l
n ga
a k
i l
me s
u b
Ġba la
mu nus
Ġsi g
Ġu gula
mu szen
ni gar
bi n
z ur
Ġsu kkal
Ġba d
Ġh i
isz kur
Ġma r
K A
Ġ bi
Ġka s
| )
pu zur
Ġu d
i ri
Ġ ARAD
Ġi n
i b
1 7
Ġ zu
Ġda bin
i nim
ba la
nan sze
Ġmasz kim
Ġ n
Ġu sz
la n
ga n
gi d
Ġ me
e r
Ġ giri
da r
nu mun
Ġu nu
Ġa l
gi gir
ka r
Ġ dingir
ha r
d ur
ha l
Ġ ta
si ki
szu bur
i g
Ġki n
nu m
ku sz
Ġ esz
Ġdi da
( $
$ )
b lan
lam ma
blan k
h e
Ġzi z
gu b
t e
Ġeri n
Ġ $)
c e
Ġs pa
Ġspa ce
Ġ blank
Ġan sze
Ġu m
Ġi nim
Ġki szib
Ġi ti
lim mu
Ġ limmu
Ġi d
b ra
Ġ m
I G
1 8
Ġ gir
Ġ... -
hal dim
Ġa d
I L
ki ri
si g
h ur
sa l
Ġ szi
Ġ puzur
Ġa k
Ġgi d
b ru
ta r
e ri
N E
Ġ ti
u du
1 5
nin nu
e zem
Ġszu nigin
Ġeri du
Ġu g
u nu
a d
bi l
Ġdi ri
Ġ hun
K U
Ġur u
SZ E
ga ba
I SZ
k en
Ġmu nus
l e
k ken
Ġsza bra
Ġka r
si r
I N
h i
Ġi ri
L A
ni r
Ġ gar
Ġszu sz
Ġ |
Ġda m
p in
si pa
U R
A SZ
ga b
Ġan zu
ne sag
du l
ki n
1 2
I M
Ġsi pa
Ġum ma
uru da
ur i
tu g
Ġ tur
ta b
w a
tuku l
Ġma h
Ġ dur
Ġg en
1 3
} ...
Ġga ba
sa ga
d uru
um ma
mu haldim
Ġsza r
Ġdu h
Ġgu z
i r
Ġ KA
Ġ sz
a ma
P A
Ġi b
G A
iti m
ti n
Ġsa nga
Ġa ga
a lim
Ġs e
Ġa ma
u h
S IG
s kur
ta ra
Ġni ta
tara n
isz taran
la h
D ISZ
N I
Ġa m
Ġni bru
bi r
g en
Ġsz itim
Ġmu nu
Ġ asz
ge me
s e
Ġm in
1 4
Ġ li
usz da
su kkal
ba d
K W
KW U
la g
u l
mu sz
Ġ mi
i d
Ġki r
e b
a t
p esz
e din
Ġgu kkal
an sze
ka s
eri n
ba ra
sa n
szu b
| )-
Ġda l
Ġza bar
ga da
ab zu
Ġsa har
Ġ ra
x DISZ
la l
u g
Ġba bbar
Ġesz a
Ġe sir
pi san
Ġszu ku
Ġ %
tu sz
K I
Ġ de
Ġsa gi
ASZ xDISZ
Ġsza h
di ri
M U
Ġgi g
Ġkur uszda
Ġ bur
s ur
Ġda b
Ġuru da
ka b
ur ta
da ra
Ġ nesag
Ġ SZ
Ġa z
mu g
Ġ ri
il la
-... -
gur u
nin da
illa t
Ġ AN
en gar
gu l
a pin
u gu
U D
si skur
Ġ NE
la gar
d li
Ġ bu
ru m
szi n
} {
i q
Ġ hul
Ġi l
Ġdi dli
ni bru
ga ra
| -
T U
q ar
masz gi
Ġta b
Ġszi maszgi
Ġtu m
Ġ be
G I
Ġa pin
Ġse s
) {
gur um
Ġmu haldim
Ġe r
LA K
Ġga da
Ġa r
Ġ ze
pa r
Ġk esz
du n
a h
N U
14 7
sza h
gesz tin
hu sz
t esz
Ġ =
pi r
ta m
si n
Ġka lam
Ġgu du
Ġaz lag
Ġ (
u d
p pir
Z I
k esz
lu h
K IN
Ġkas kal
Ġgi bil
usz ur
ta g
Ġda gal
Ġdu su
su d
szu szin
Ġki kken
e m
m ur
su h
Ġ nigin
H I
Ġba ra
sa nga
E N
Ġna r
h asz
Ġe me
Ġh ur
da n
nam ma
eri m
si la
a ga
Ġa g
Ġni m
Ġ A
Ġtu ku
Ġlu nga
Ġgesz tin
ku nga
su n
ku n
hasz hur
- |
Ġgur u
Ġnu mun
ĠSZ IM
gi bil
Ġs ur
1 6
ki szi
Ġmu szen
sa ba
si lim
ni saba
na g
UR U
pi rig
Ġsu mun
Ġga z
Ġasz gab
Ġ U
B AD
sza bra
L U
Ġ SIG
ku p
M E
Ġnu n
ki kken
sa har
Ġku n
| {
Ġ ne
siki l
gur usz
Ġba ppir
ti l
Ġmu sz
szi m
Ġ duru
Ġga la
GI R
Ġ ($
mu d
N IG
u z
Ġsze g
kas kal
Ġsag gal
da g
Ġna gar
Ġ E
Ġha d
Ġtu sz
Ġti l
MU SZ
m en
sz ur
Ġe lam
2 6
nim gir
ti r
Ġm uru
Ġ KU
Ġmu n
Ġku x
za bar
Ġm ur
q u
S A
ki sal
e lam
Ġha r
za h
k asz
Ġ NI
sa kar
ka lam
Ġ DU
Ġu gu
ka n
na gar
gi l
Ġta r
GA B
gi na
H AR
Ġsi skur
sa gi
PA P
Ġsi mug
ki d
Ġsa l
H A
Ġu l
Ġgur dub
Ġnim gir
da h
Ġta k
B I
li bir
gi g
w e
Ġ te
tuku m
masz kim
Ġti r
Ġga zi
du g
zi z
ta k
szu sz
TU G
da l
Ġmu g
D A
an zu
szu ba
gu du
E R
szu ku
LA GAB
Ġab zu
ga m
S I
Ġgu n
Ġga n
G AR
Ġni gar
ga ga
i t
h en
gu m
Ġhu sz
hen dur
Ġ pu
Ġ pesz
Ġda ra
Ġu z
T AR
r sa
a sal
ban szur
SZ U
Ġka b
Ġta g
Ġsiki l
Ġna g
ku l
Ġim gaga
G IN
e l
asz nan
} |
szi ta
Ġdi m
IG I
B U
ER IM
I D
Ġni r
tu l
u szum
N A
9 0
gur x
ga la
i p
ku m
li k
k kan
ga z
lu g
Ġi sz
u kken
Ġgu l
im mar
H U
Ġszi m
bala g
Ġda r
Ġgur x
P I
Ġza l
hu b
e me
w i
A B
Ġga b
6 3
Ġla l
Ġze x
i k
n x
ha b
D I
Ġ HI
Ġgu g
M I
Ġ mes
gu n
Ġi r
me te
Ġu b
a z
na r
Ġla rsa
LA L
gu d
KI D
N IN
{ +
M A
a lan
Ġgesz tu
asz gab
Ġam bar
Ġza h
Ġe din
ga mes
gil games
Ġsza gina
Ġba har
il du
ga g
Ġza bala
T UR
e gir
bi la
kur uszda
nus ku
S U
te men
gesz tu
Ġu tu
Ġli bir
T A
Ġu kken
Ġla gasz
63 6
Ġa lan
B IL
Ġsur x
Ġ URU
su hub
s su
za r
gu g
uszum gal
ta l
ku d
di g
eri du
bir x
e sir
q i
za bala
G U
Ġtu l
Ġza r
dig na
Ġ UD
sze r
Ġe gir
Ġbur u
ĠSZ ID
Ġme r
u k
Ġszu bur
n da
NU N
nda na
Ġszu l
ti m
0 1
ag rig
Ġ tesz
Ġsze r
si m
E SZ
ri n
B A
G ISZ
Ġ pisan
gesz immar
Ġmur gu
Ġki d
... -{
Ġha l
S AR
Ġdi li
sza kkan
lu l
i sin
ga nun
- (
a p
i s
Ġ banda
KU M
ĠA B
gi sz
du h
ti birx
Ġku nga
d ba
Ġ pirig
Ġli d
dal la
q a
Ġud ru
mu nu
ki sz
ME S
SZ IM
U SZ
Ġi p
SA L
asz gi
Ġu n
Ġ ASZ
ga zi
Ġgaz x
Ġ ,
ne r
Ġlu m
pa k
m esz
MU NU
' .
R I
ta h
Ġa dab
Ġ PA
sze g
Ġsza ndana
Ġ PAP
szi nig
Ġ wa
u lu
Ġak tum
Ġ LAK
u zu
Ġa masz
Z A
Z U
gilgames x
SA G
Ġsu kud
bur u
Ġszu szin
Ġa gar
sza gina
Ġsi lim
ba ppir
da gal
bu lug
zi gum
Ġsu hur
si mug
Ġ GA
szi d
Ġszu b
Ġsza gan
p pak
uru ppak
Ġdal la
R U
lu nga
Ġki sz
Ġda h
ninda x
NIN DA
su b
Ġsu husz
MUSZ x
sza m
m in
SZE SZ
du su
Ġi szib
nu z
um mu
Ġ HAR
u t
di b
Ġszi d
MUNU S
mu l
ĠU SZ
Ġsze n
KA L
gesz kim
MUSZx PA
x NIG
Ġki sal
T E
Ġ1 0
Ġu ku
Ġ ru
KA x
Ġum bin
a ra
ma s
LAGAB x
uszur x
Ġgur um
Ġ NIG
Ġlu kur
di h
su husz
Ġlu lim
Ġga m
A MA
Ġ banszur
|) {
Ġe b
a dab
ga mun
ri m
Ġza lag
* -
Ġ IM
Ġ1 4
su mun
) |
l mun
Ġ SI
Ġ BI
Ġsu h
zu m
sza gan
BI xNIG
ba har
bu l
2 0
i digna
Ġ UR
Ġi a
) |)
gi ssu
M ASZ
l x
Ġla m
hu m
Ġri b
x A
Ġ SZE
Ġsz uruppak
Ġ lil
Ġlu h
Ġbu lug
Ġi zi
gu balag
Ġu zu
LU M
D IN
bi ra
su g
Ġ re
tu b
Ġmu d
Ġla h
Ġ ISZ
Ġsu n
B UR
Ġi g
Ġ1 5
asal x
i szib
Ġ TAR
mur gu
b um
Ġug nim
az lag
pi l
Ġgi ssu
TU M
ni da
Ġ1 2
ab sin
Ġ HA
uru a
... {
a ba
t ta
Ġusz ur
ni dba
) *
x U
Ġmu l
Ġ kam
ma n
Ġ1 3
Ġbi r
ner gal
sz itim
Ġ1 7
Ġudu l
NI R
Ġ KI
SZ A
Ġ BAD
Ġi digna
Ġ MU
Ġ DI
Ġdu n
Ġeri m
} ...-
ba l
Ġszagan x
li b
Ġ IGI
du k
Ġdu l
Ġnu nuz
bu n
Ġ &
Ġda g
Ġza dim
Ġszi ta
Ġlunga x
di li
mar duk
Ġ pi
du m
gu z
Ġdu gud
SZU L
a sar
Ġga g
UR xA
TA G
a nun
e s
Ġlu l
szi r
, -
anzu x
p e
Ġlu gud
Ġku l
DU G
Ġag rig
szu dul
ra h
guz za
U N
HU L
ra ra
Ġga szam
gid ri
Ġ IL
Ġab sin
Ġm en
til la
Ġni dba
ĠA K
L I
m bir
I R
P AD
Ġsza kkan
Ġ DISZ
Ġa ra
Ġdi lmun
) )|)
a gar
Ġ1 6
q um
kin x
e h
ki r
Ġk e
4 4
Ġ LU
na ga
Ġ ME
Ġda n
G ESZ
ka rin
Z EN
nga ga
Ġgu d
Ġszi r
0 20
ga rig
su hur
e g
Ġma ngaga
Ġ EN
Ġi bila
Ġsu g
URU x
Ġu bi
Ġ... -{
Ġki ri
Ġ LAGAB
Ġ1 8
szu d
su m
M IN
a s
ta n
Ġszu ba
Ġgesz immar
Ġ1 9
pa d
Ġbi l
s lah
GA L
Ġ t
Ġba bila
ab ul
dul x
i bila
Ġu lu
HI x
a masz
i zi
sze x
Ġga lam
am bar
Ġbala g
KI B
NA M
gur dub
D IM
U M
i z
la rsa
SZ ID
NIN A
4 5
su mur
li g
mud ra
Ġara tta
p isz
Ġ SU
za lag
bur anun
E ZEN
Ġ DA
Ġu szum
Ġe l
Ġ... {
Ġgi l
Ġdi b
sur x
el lag
Ġ RI
Ġsi rara
Ġku m
Ġar husz
U L
e p
u san
lu kur
x X
di r
za dim
ZU M
4 8
B AR
ma lx
sze m
ka k
ab gal
Ġti bira
Ġduru nx
Ġnag ga
3 18
m uru
Ġ GAR
gin x
Ġab ul
ad kinx
Ġ GIR
Ġ SAR
PI R
Ġagar gara
N IM
Ġesz tub
HU B
7 7
Ġ MUNUS
Ġa sal
Ġh asz
I B
BA LA
m x
s karin
ga szam
en ku
Ġga ra
IL A
E DIN
d en
Ġ MI
ri nx
en gur
Ġlah tan
KA K
a x
s x
Ġ GI
ma nx
sa man
mi l
im ma
MU N
G UR
R A
Ġ2 5
... )
Ġda dag
Ġka d
KU R
KAx X
Ġ GIN
Ġ BU
Ġzi mbir
GA M
PIR IG
x EN
Ġi t
bil x
Ġtuku m
S ILA
e si
Ġ TU
Ġ2 0
Ġni si
Ġki szi
AN SZE
Ġsza ga
Ġga nun
um bin
NU Z
NU NUZ
ĠU L
2 1
Ġu gur
A K
asz a
Ġ1 1
Ġki slah
Ġen ku
im in
LA M
BALA G
Ġu su
Ġsag szu
48 3
esz tub
ta skarin
Ġhi rinx
DA G
A H
u su
ti bira
sza kir
ne rah
Ġ qa
bi h
Ġma n
DUG x
4 90
8 9
i dim
Ġ PI
um x
Ġim in
duru nx
nu nuz
Ġki lib
mur x
TA K
T IL
Ġ TUR
ka d
Ġi z
Ġe gi
kin da
Ġasz a
ug nim
Ġte men
z zal
Ġ TUG
su kud
Ġsze m
gan ba
HI xDISZ
e zi
i si
ur asz
ti gi
DU B
Ġmud x
44 9
Ġ( ...)
NA GAR
x HA
uru n
K ISZ
ni na
si lig
pa lil
w u
x ESZ
sza ndana
gar za
HIx ASZ
di lmun
ba t
ga lam
da ku
zu h
giri mx
DU N
T I
Ġ BA
LA GAR
ĠU N
sza k
un ken
Ġbi lx
GA G
EN x
P U
u p
Ġ RU
Ġ2 3
Ġe daku
Ġtug x
ĠDU B
z en
Ġ NU
Ġ2 6
nin ni
Ġla gab
il dag
ad dir
Ġil du
Ġ2 7
pa p
Ġiti x
Ġli pisz
Ġedaku ax
S IM
k kul
Ġ 0
Ġ MUSZ
ni ga
Ġsi r
Ġ2 8
Ġszu tum
Ġen gur
Ġha b
KU SZU
B IN
i h
Ġ NA
ur x
gi m
Ġk urun
Ġsza l
KI SIM
Ġ RA
ki l
da bin
gesz bun
Ġi na
Ġgesz kim
DU R
Ġti tab
BA HAR
tu n
Ġgi zzal
Ġuszum gal
Ġel lag
ezi na
3 8
S UR
q ur
sz uruppak
ĠSZ U
Ġduru x
MI R
5 0
K AD
u bur
Ġ rig
Ġdi rig
er en
Ġta h
hi r
K AR
Ġ /
Ġi sin
ab ba
Ġgi sz
le m
men x
UM BIN
2 2
P IN
da dag
sa manx
Ġur umx
Ġszu kur
me r
Ġuru a
Ġ14 8
S KAL
T IR
Ġ pe
-{ +
Ġa t
Ġi k
szar gal
se d
ER IN
ara tta
Ġszaga x
89 6
Ġ disz
Ġ2 4
}- ...
Ġil lu
ĠGA M
S UD
Ġ2 9
Ġku ara
Ġ qu
Ġ NINA
du x
Ġs um
na b
Ġe bih
ru n
ĠKU M
ZA G
A L
T AB
x TUG
Ġ ZI
Ġ HU
Ġ TUM
su x
Ġta m
Ġhasz hur
x AN
Ġ le
Ġ ZUM
Ġsi m
Ġi dim
Ġ3 0
zi l
Ġe ra
Ġszu d
nar x
addir x
D AR
a q
Ġ ZA
Ġu h
Ġ2 2
Ġgur un
zi mbir
Ġpa d
unu g
NA GA
h iri
Ġu tul
Ġa lim
Ġna n
Ġgesz gal
ar husz
lunga x
= :
Ġ MA
Ġ2 1
si l
Ġab ba
Ġgi gir
LAGABx HA
Ġuszur x
Ġnan na
e den
e zen
t asz
ku ara
er esz
ENx MASZ
Ġi s
Ġszi nig
eri sz
Ġkar x
nir x
isi mud
q ir
Ġ{ +
Ġ3 5
kur un
Ġeri sz
KA SKAL
Ġgid ri
Ġse d
TU L
gurum x
63 4
SAG x
Ġ0 0
E L
k ku
s sa
x SZE
Ġ GU
Ġsi n
Ġ3 4
Ġ3 8
SZ IR
ensi x
Ġhu b
Ġmi r
|- |
Ġgudu x
LU L
ummu x
ki lim
Ġzi d
lum x
Ġzu h
Ġkar kar
SA HAR
la r
Ġa p
gesz gal
Ġ3 6
DU L
ak kil
17 5
Ġerin x
ĠKU R
sx BAD
38 4
- '
G AD
Ġ qi
Ġ NIM
Ġa na
tu d
su l
szi lam
Ġga murx
Ġsu masz
mi r
udu g
ĠSZ UL
ĠLU L
sx TIL
Ġ ban
ga kkul
gi sal
Ġ3 3
bu gin
gid lam
Ġsz ur
Ġutu a
tigi x
hiri nx
D IL
G IM
b gal
Ġ TE
ni bgal
Ġi q
Ġ3 7
Ġsza b
gid ru
GU G
szem bi
Ġszem bi
u q
Ġ SZESZ
la ga
na nibgal
szu kur
Ġ3 2
Ġe den
iti x
im gaga
ak tum
LU G
szagan x
50 3
M AR
Q x
Ġ DIM
ki g
ra b
Ġi nanna
Ġgesz bun
Ġzu bi
Ġbur anun
Ġag run
ĠU M
i lar
q e
u ga
Ġ5 9
ak szak
ĠKA L
Ġtuku l
GISZ GAL
DIL MUN
a la
Ġ IG
Ġ NUN
Ġ TAG
ni si
da x
Ġu musz
Ġ3 1
Ġ5 0
Ġ4 0
Ġki g
Ġgid lam
UR I
sur e
SZIM x
Ġmud ra
Ġsum ur
i na
u ku
x UD
Ġ ZU
asz v
Ġu bur
Ġu san
Ġe ge
Ġsa man
si rara
utu l
Ġgal ga
Ġkin da
gub laga
Ġszi bir
KU N
Ġgar za
Ġkad ra
7 2
A PIN
K IL
p an
ga na
du gud
ki lib
ri b
ra din
ti sz
Ġ3 9
Ġszu du
Ġtu n
SZ AR
Ġgesztu x
Ġ zur
Ġ LA
Ġ IB
Ġta l
Ġad dir
Ġdur x
Ġdab x
imma x
tisz pak
. (
r asz
u musz
Ġ NAM
ki slah
lu hu
lu gud
Ġba l
)- ...
tu k
Ġma s
Ġdu x
ha ra
KI SAL
tukum bi
gam esz
GU L
77 7
tasz karin
Ġ TA
Ġu kusz
Ġ4 8
Ġ6 0
ha d
Ġsu d
bu d
UMBIN x
) -{
4 9
e t
Ġ KID
Ġ GISZ
Ġ SAL
ni rah
gi z
Ġa sil
li pisz
Ġku kku
Ġli b
Ġmuru b
) |)-
2 44
6 72
H UR
I TA
x SAL
mu m
gi dim
sa b
Ġ5 8
Ġ4 6
kar x
TU K
GAB A
BI R
Ġmen x
UMBINx LU
p el
â Ģ
Ġ SAG
Ġ MASZ
Ġ DIN
di rig
di dli
la k
esz a
rig x
Ġ5 4
Ġ5 5
Ġ5 7
Ġen kux
ze r
Ġka k
Ġsu b
Ġdi gir
re x
17 3
Ġak szak
Ġszar x
gil gamesz
Ġpesz x
5 2
e d
u mun
Ġ KWU
la gab
mu ssa
Ġa musz
Ġ5 2
Ġgu m
si k
ne murx
Ġsu l
bu x
te l
Ġnita lam
ĠAN SZE
URU DU
SI KIL
Ġt asz
4 6
p um
Ġu mum
Ġ5 3
Ġ5 6
Ġ4 4
hu x
Ġnin nu
Ġ6 9
Ġsag du
al la
Ġme gi
Ġti gi
KU L
NU xU
SZIM xNIG
ut tu
garig x
muru x
Ġera sure
3 4
5 4
Ġ IN
Ġ PU
di l
szu tum
Ġa h
bi sag
ad kin
ĠSZ A
Ġumbin x
ara d
LI BIR
ĠTU L
isi mu
Ġszutum x
) +
) |-
2 4
5 26
e gi
e bih
} }
Ġ AD
Ġ5 1
Ġ4 9
me da
Ġ6 1
dab x
Ġpa r
Ġumma x
LU GAL
BU LUG
Ġege r
Ġmegi dax
I TI
L IL
a sila
e pir
Ġ wu
Ġ4 5
Ġku g
Ġ6 2
um bisag
Ġzu m
Ġszeg x
xU DU
URUx IGI
kad ra
UMBIN xUDU
GAD A
2 3
A MAR
U NU
Z E
x ASZ
x BAD
{ %
Ġ{ {%
gu kkal
Ġ4 7
Ġk esze
Ġ6 3
ru x
ne da
nim in
nun dum
Ġgid ru
NI TA
se s
Ġgig gi
URUx ESZ
ina na
49 2
P ESZ
R S
U B
h x
p sik
Ġ SA
Ġ LI
Ġsze d
sag x
Ġga kkul
Ġgi dim
Ġka radin
GI SAL
){ +
ĠA PIN
ĠGA G
Ġera sed
RS P
n ur
z kur
Ġ PAD
di lim
ni gir
lu x
lu lim
en kum
Ġ4 2
Ġ4 3
Ġsze x
szi bir
Ġ6 5
Ġab gal
Ġsu luhu
DU MU
mi tum
Ġer esz
ĠDU R
ildu x
8 44
L ISZ
i x
x NUN
Ġ BUR
Ġ GIM
ba bila
Ġu mun
gal la
en uru
Ġi ku
Ġe s
Ġ4 1
zu kum
pa la
Ġ6 4
-... {
Ġ8 0
Ġ8 2
Ġ8 3
Ġ7 9
Ġgesz ba
nita lam
Ġzu bud
Ġli rum
Ġnim bar
SU HUR
ĠKI SAL
Ġdan na
AL AN
5 8
7 9
G IG
u la
x GAR
x KID
x TAK
| -...
Ġ GAB
Ġ LUM
gal ga
gu szur
Ġsa manx
Ġni na
pa h
Ġ8 4
Ġ7 4
Ġ7 5
SZ ITA
Ġuri x
KA SZ
er x
Ġm esz
Ġad kinx
KU D
SZE N
Ġsz iti
illa r
Ġtil la
HA L
Ġ10 3
HIx NUN
ĠDA G
ala musz
52 7
2 18
x GU
Ġ KIN
Ġ GESZ
Ġ pel
ur umx
Ġa sila
sza b
hu g
szi dim
Ġudu n
Ġla gar
Ġ6 6
Ġzi l
ze x
Ġ8 1
Ġ8 5
Ġ7 7
lum hi
szen nur
Ġesir x
ĠA L
ĠE ZEN
GU B
Ġ10 6
SZIMx KUSZU
1 9
2 9
E C
E T
R EC
a lal
x ZA
x KUR
Ġ I
Ġ KAD
Ġ DAR
Ġ1 10
Ġe zen
Ġ6 7
Ġ7 3
Ġ7 6
Ġ7 8
Ġpa p
Ġ9 5
Ġ9 6
Ġunu g
kin gal
DI B
SU KUD
Ġutu wa
Ġ10 2
Ġ10 8
Ġara d
URUx MIN
Ġulu tim
muru b
SAGx NI
K ESZ
M AN
x KASKAL
Ġ esze
Ġ HUB
Ġ GUR
Ġ1 12
en giz
zi r
Ġ7 0
Ġ7 1
Ġh en
uru hx
Ġti bir
ĠKA M
sanga x
dan na
kiszi g
LU H
ĠE SZ
szur min
gesztu x
SAG xHA
Ġ10 4
Ġ10 7
Ġ10 9
LAGABx U
EZEN xAN
ZE M
0 8
3 9
e ge
s y
u kusz
x GAN
x KAL
Ġ qar
Ġ qur
Ġ1 11
Ġ1 15
Ġ1 01
Ġsi zkur
Ġa q
zi kum
Ġe m
szi maszgi
szi lig
Ġsza g
sag szu
Ġ8 9
Ġka n
nita h
Ġ9 0
Ġ9 2
Ġ9 3
Ġ9 4
Ġ9 7
KA M
Ġszi ka
Ġszi lig
Ġgar asz
NU MUN
EN GUR
ĠA MA
gudu x
eme da
Ġ10 5
LAGABx X
Ġuzu g
sug x
Ġszem bulug
SAGx TAK
ala d
UNU G
Ġhen bur
sy l
6 9
a nu
t en
u kur
x HI
x MIN
Ġ din
Ġ PIRIG
Ġ SILA
sz iti
Ġ1 17
Ġu x
Ġu ga
sa h
Ġmu ssa
szi ka
Ġninda ba
Ġ6 8
Ġtu k
Ġ8 7
Ġ8 8
Ġ7 2
Ġab ula
Ġsu hub
Ġza g
Ġ9 1
Ġ9 8
ag run
Ġgiri m
Ġal urx
Ġszi lam
udu l
Ġnun dum
26 3
szusz x
ER EN
Ġgan ba
SU M
GU M
szeg x
uzu g
ĠGA L
Ġ10 0
KAx IM
KAx SZU
Ġbanszur x
Ġugnim x
Ġ12 1
TUK xUD
âĢ ĵ
anu na
) }-
5 1
: {
H E
a lam
x PAP
Ġ qe
gi zzal
du psik
Ġ1 18
Ġ1 13
Ġ1 16
szu du
Ġu t
ma l
ma t
ri x
ka ra
ra t
bi t
Ġur asz
Ġur in
Ġur udu
nu x
zi d
su masz
Ġgal la
Ġunu x
Ġum meda
duru n
erin x
}{ +
Ġgan zer
SZU BUR
HU BUR
SU G
ĠURU DU
Ġ12 2
Ġ17 4
DUMU xNUN
* }
D E
E ZEM
M UR
t er
x IGI
| (
Ġ wi
ni sz
lu b
Ġ1 20
Ġsi b
ka x
ku kku
Ġi h
Ġur x
si lag
Ġku szu
za g
Ġninda n
bur anuna
Ġ8 6
Ġsu kux
Ġ9 9
Ġzu lumhi
Ġn n
Ġak kil
IM MA
ĠKA SZ
Ġsanga x
lah tan
dun gu
kesz da
DA M
USZ x
Ġun ken
buru x
KAx GI
Ġ15 7
Ġdun gu
DUG xX
ĠBU LUG
Ġ11 9
uga x
46 8
IMMA L
' -
( ...)
) (
A x
G IL
Q n
U ET
u gur
x SIG
Ġ we
Ġ NIN
Ġ TI
la har
Ġ1 14
Ġsi s
ra d
tu p
Ġe p
Ġszu dulx
Ġna b
gar x
Ġga mar
dim x
uru d
Ġensi x
Ġpa g
kar kar
Ġad da
tug x
|)- ...
MU G
Ġbu l
ĠE R
ĠE DIN
Ġmur um
ĠDU N
SZU M
Ġ12 4
nidba x
Ġ13 4
ĠKI B
Ġ16 0
Ġbabila x
ĠGIR I
ezi nu
ĠNA GA
79 8
zir rux
) .
3 90
3 58
E ME
N AR
T IN
b x
p r
Ġ SUD
gi b
gi lim
szu mun
esz da
Ġu q
Ġu bara
Ġu tah
ka radin
bi x
tu kur
Ġsa kar
ab rig
de hi
Ġka lag
Ġhu g
Ġhu x
Ġgiri x
Ġta skarin
kiri x
UR xMIN
DISZ x
ug x
ninda ba
UD A
TU KU
dag x
26 2
Ġmuru x
zah x
tukum x
szita x
TA xSZE
KAx LI
Ġ14 1
Ġbulug x
Ġ15 2
Ġ15 9
Ġ12 3
Ġ17 7
SZA GAN
szudul x
xHA L
-' -
ĠDIN GIR
Ġkan kal
MUR GU
pr o
0 01
A SAR
E S
I ku
L ES
P PIR
Q pro
S AN
a ka
a zu
a musz
q ab
u x
u gal
u manx
x TIL
Ġ :
Ġ X
Ġ MIN
na k
Ġ1 26
szu szi
esz giri
Ġu k
sze d
ti ru
gesz pu
sza l
sza ga
zu x
zu bud
Ġga na
lil x
um meda
igi ra
utu a
ar kab
ĠKA SKAL
Ġli ru
Ġli ne
pesz x
Ġmun sub
ĠDU L
banszur x
BA L
BA PPIR
LAGABx SIG
DIN GIR
Ġ15 4
Ġ15 6
Ġ12 5
Ġ13 7
Ġ13 8
Ġ17 6
Ġ17 8
Ġ17 9
ĠDI B
Ġdag x
Ġ16 1
Ġ16 2
Ġ18 0
Ġ18 1
Ġszuba x
DIM xSZE
EZEN xHAL
imma l
Ġ0 01
Ġgisz gal
LAGABxHA L
Ġ00 2
EL LES
Ġszur um
âĢ ¦
buranuna x
szuszi nak
& (
) }
) &(
2 5
4 7
6 0
A M
G URU
e ra
x NE
x KAR
Ġ '
Ġ TAB
di da
la t
Ġ1 63
ra x
ti tab
ti bir
sza g
Ġszu dul
Ġma rad
kam x
usz x
za rah
Ġla bx
Ġzi gum
giri sz
Ġga esz
Ġdi lim
nam eszda
nus ka
szen nux
Ġpa lil
|) {+
Ġkin gal
tab x
ama lu
Ġama lu
tara h
ĠSZ ITA
par x
Ġeme da
nag ga
ĠU G
ĠKU L
ĠNI R
ID IM
gaz x
GISZ xTAK
LAGABx IGI
Ġ14 0
ĠSZE N
Ġ15 3
Ġ15 5
Ġ15 8
Ġ12 7
Ġ12 8
Ġ12 9
Ġ13 6
Ġ17 1
suhur x
Ġulu din
aktum x
USZx SA
$ )-
) )
) *-
) )|)-
0 24
2 8
3 3
5 89
6 8
7 69
s urun
u sar
x MUN
x SILA
Ġ "
Ġ BAR
Ġ KISZ
Ġ SAHAR
Ġ GADA
Ġ $)-
asz kud
Ġu kur
Ġsi mx
Ġa lam
Ġa lal
Ġlu g
tu mu
Ġe re
su luhu
Ġsa h
Ġnin ni
pa x
Ġtu d
giri m
in szuszinak
Ġgi lim
Ġza q
bu nin
tur un
lim x
iri gal
Ġusz x
Ġusz bar
Ġiti ma
Ġti n
NI SA
Ġil dag
Ġer en
ĠA M
BAD xDISZ
ME SZ
GIR I
SI KI
Ġdim ma
AB xA
Ġlum x
dusu x
KAx SZE
KAx BALAG
KAx SZAR
Ġ14 2
Ġ14 3
Ġ14 9
Ġ13 0
Ġ13 2
Ġ13 5
Ġ13 9
Ġ17 3
Ġ19 8
Ġt en
ĠDA H
ĠNU MUN
Ġnanna x
Ġsul limx
34 3
54 3
Ġesze men
Ġnn n
ASAR I
era sure
surun gal
turun gal
NISA BA
* {
0 46
3 54
: |
B E
B AN
U K
d num
e k
e q
h an
x x
x SZU
x DIM
di s
ki b
ri sz
en men
en dib
Ġa ka
ku g
gesz tug
bi z
gu x
Ġe li
li sz
li rum
Ġsa b
si x
Ġdu m
Ġdu psik
Ġni sig
Ġen men
nan ga
gur un
Ġsu en
SZ ILA
bu nx
utu wa
Ġim mal
Ġhu m
Ġkur um
KA B
KA LAM
|) *
|) -{
17 6
Ġesz giri
18 0
kiri d
udu n
}... -{
ir han
ĠKA LAM
GA Z
Ġli t
Ġmi m
Ġzabar x
MU SZEN
GI DIM
ĠU B
hen bur
Ġtag x
asznan x
ildu m
gisz kim
ulu tim
ĠGA LAM
Ġ14 4
Ġ14 5
Ġ14 6
ĠUR I
Ġ15 0
Ġ15 1
Ġ13 1
Ġ13 3
Ġ17 0
Ġ17 2
Ġ17 5
tilla x
agar gara
Ġ16 5
Ġ16 8
Ġ16 9
URUx X
Ġ19 6
HIx MASZ
ĠDA M
Ġasal x
Ġgara din
ĠTU K
38 7
ĠSZU BUR
kurun x
Ġszur min
GISZGAL x
alla x
Ax KU
ĠER IN
szumun da
SZILA M
- -
- âĢ¦
A G
A GA
G UD
U H
s kim
x MUSZ
x MUNUS
x KAK
} -{
Ġ -
Ġ K
Ġ (|
Ġ MES
Ġ NINDA
Ġ SUR
Ġ KAR
Ġ GIL
gi a
gi parx
da d
Ġu bar
ta ka
ku szu
sa x
ti dnum
gesz nu
nin kum
nu nus
Ġe h
hu d
masz ki
Ġdu lx
Ġki sig
zu g
za mx
AN NA
Ġla g
giri d
Ġab rig
Ġka la
nita dam
dim gal
esze men
mi d
uru du
il x
Ġme te
er rax
Ġszi x
LA H
UR UDA
UD xBAD
UD xTIL
GI D
Ġnar x
ĠA GA
Ġne murx
kan ka
szuba x
Ġabzu x
kul x
HU SZ
SU B
esir x
ulu szin
Ġszub tum
LAGABx A
Ġ14 7
nergal x
ĠMU N
Ġpi hu
Ġ16 6
Ġ16 7
Ġ18 9
Ġ19 3
Ġ19 4
Ġ19 5
Ġ19 7
Ġ19 9
EZEN xBAD
77 9
DUGx SIG
dilmun x
NAGA xDISZ
Ġ00 3
szilam x
SZIMx PI
HUBUR xGU
UK K
% (
) :
) %(
0 4
2 12
2 77
4 2
5 18
E GIR
G EME
I RI
T AN
U DU
U ZU
U MUN
y a
| -{
Ġ *
Ġ IR
Ġ NUNUZ
Ġ TIL
Ġ HE
ur ax
asz te
.. ..
szu dum
Ġu sar
Ġ2 01
ta p
ta kax
Ġa s
ra k
Ġi x
Ġgu x
Ġe d
Ġni saba
pa t
Ġtu kur
Ġga rig
Ġus su
-... -{
bur x
Ġgi sal
Ġgi skim
bu nig
uru gal
Ġhu d
mun sub
(| (
|) -{+
Ġal urax
Ġkin x
Ġum mu
kin dagal
Ġguz za
Ġasz kud
Ġli sz
Ġra b
diri x
ĠSZ IR
Ġbu n
Ġbu x
GI BIL
Ġgudu g
-| (
URU xA
til mun
szim mar
NIG IN
szur x
26 4
Ġugu x
Ġzabala x
zabala x
gisz gal
ara h
Ġgurum x
DUG UD
URUx SIG
Ġ18 2
Ġ18 7
ĠSU M
EZEN x
MUN SUB
LAM xKUR
Ġ/ (
Ġ{+ ...-
Ġ00 4
Ġ00 5
Ġ00 6
Ġaddir x
zukum x
KESZ DA
39 6
39 7
Ġszembulug x
GURU SZ
Ġeli p
LAH TAN
LAHTAN xGU
0 9
0 50
2 48
3 0
6 48
7 20
U Z
U TUL
d asz
e re
f o
i u
k esze
q am
u man
u bix
x ZI
x ME
x MI
x MASZ
x IR
z x
Ġ q
Ġ ~
Ġ LAL
Ġ LAM
Ġ NAGAR
ba lam
ga gia
la zx
Ġs er
Ġ1 90
da la
szu tur
Ġu garx
ma x
ka lag
Ġi tu
sza x
bi s
nin na
Ġur um
Ġe g
Ġe si
su mu
su kux
iti ma
li d
si b
si s
si ga
si zkur
si six
szi maszki
Ġudu g
nigin x
Ġni sagx
Ġki b
Ġki p
gir x
zu bi
zu lumhi
Ġku szum
Ġen giz
pa na
Ġsza gar
Ġsza kir
in x
Ġgi b
Ġgi z
Ġgesz bu
Ġgesz tug
Ġdi g
Ġza rah
nun dun
...- |
be r
mun zer
Ġkur ku
pi g
lagasz x
szar kid
bala x
Ġme zem
Ġgiri mx
Ġesz kiri
Ġad x
Ġszi dim
bru d
unu x
ad x
KU SZ
Ġ| (
13 1
duru x
ĠKA K
Ġasz gi
MU L
Ġri n
guru d
ĠA H
ĠU H
ĠU DU
ĠU ET
Ġgala x
ĠDU G
Ġhusz x
SZU B
Ġnir x
NA G
Ġlarsa m
Ġegir x
Ġaktum x
sub x
MUSZx GAD
KAx A
LAGABx AN
ĠNIG IN
ĠSZE G
Ġluh szu
TUM xGAN
ĠMU D
ĠMU G
lib x
Ġszita x
Ġ16 4
ĠLU GAL
ĠEN GUR
URUx HI
URUx GAR
Ġ18 6
Ġ18 8
Ġ19 1
Ġ19 2
Ġt er
ĠSU HUR
BAR A
szem bulug
Ġ25 8
Ġ20 0
Ġ20 2
Ġ20 9
DUGx NI
ENx KAR
Ġgizzal x
ĠSZU B
22 5
hiri m
isimud x
SZIMx GAR
uttu x
23 77
19 3
08 5
Ġuzug x
Ġsuhub x
gizzal x
HUBUR x
SAN GA
28 3
) )|
* -{
2 16
3 5
3 68
4 0
5 6
7 34
7 33
8 22
8 58
D EN
E DEN
a w
a kan
a dad
h esz
m birx
u bi
x BI
x DI
| .
} :
Ġ ..
Ġ pir
Ġ den
Ġ GISZGAL
Ġ LISZ
Ġ BAN
Ġ fo
ur in
la x
ni sag
gi ra
gi ax
gi szimmar
ki siga
na p
na bi
Ġu p
Ġu szu
Ġsi lig
sze b
ka la
ta nx
Ġsila g
en kar
en egir
Ġa si
Ġa kan
Ġa rah
Ġlu b
... )-
gesz ax
sza na
sza gar
sza giax
Ġgur ud
gu da
zi b
su bur
hu luh
Ġszu hub
Ġszu dum
Ġsa x
Ġnin kum
Ġni nim
Ġna k
kal m
gar asz
Ġen egir
pa l
Ġsza ra
Ġsza kanka
Ġsza nabi
dub ur
Ġzi b
giri n
giri x
nanna x
GAN xHI
Ġga rigx
10 7
Ġda la
ab ula
Ġgi m
SZ UD
kur ku
lum gi
Ġdi h
Ġdi l
re b
tur x
KA S
Ġkas x
Ġzu kum
gan x
Ġgiri n
dur x
dur um
dur ah
Ġta kax
Ġkin dagal
te me
Ġgir x
Ġti dimx
Ġuru d
LA MA
uri x
Ġtur x
ĠKA B
ama x
Ġnita h
NI SAG
ĠSZ I
lagar x
Ġil lar
gara x
Ġtab x
Ġer x
luh szu
ĠA G
ĠA MAR
Ġgesztin x
|{ +
ĠKU D
ĠDU MU
SI K
NA B
Ġisz kur
eme dax
AB xX
AB xASZ
AB xNUN
NIN NI
MA H
uk kin
SZIM xU
KAx GAN
LAGABx TIL
ĠSI KIL
ĠBI R
bahar x
ĠUR UDA
Ġara x
Ġ18 5
as lag
Ġulu szin
HIx X
buranun x
usan x
ĠMI R
Ġ25 3
Ġ25 4
Ġ25 5
Ġ25 6
Ġ25 7
Ġ25 9
Ġtukum bi
Ġ26 0
Ġ27 3
Ġ27 8
Ġgisz kim
AL IM
ĠGU L
szukur x
ĠUM BIN
hara x
mussa x
Ġkaradin x
Ġasila x
ĠAL AN
ege r
EZEM xX
Ġuk kin
Ġasi lx
SZIMxU H
% |
* (
* -...
+ (
0 51
0 25
0 04
2 7
2 15
3 69
6 7
6 14
6 54
7 4
7 8
7 52
@ )
E GI
I A
K AN
K KAL
N ANNA
U G
U MU
U SAN
g xTIL
i i
i tu
i szin
l o
o n
r ma
u szar
u bara
u ax
x GI
{ |
| :
| }
| %|
} '
Å ¡
Ġ Z
Ġ c
Ġ ID
Ġ TAK
Ġ MAR
Ġ KESZ
Ġ qab
di gir
la b
mu h
ki sig
na qab
szu dun
esz szeb
sze rim
Ġ2 13
Ġ2 89
sa k
sa m
nin x
gu dug
zi mbirx
Ġe z
Ġe pig
li h
li q
hu burx
Ġszu szana
me x
si sz
szi p
szi t
Ġni da
Ġni gir
Ġna p
Ġki l
}- (
}- ...-
usz bar
za balam
11 4
Ġsza p
ha t
Ġzi g
Ġga bu
Ġga mun
Ġka ra
Ġge r
SZ I
SZ UR
kur u
ge x
re t
dim gul
Ġkal m
ia x
Ġim ma
Ġim men
Ġigi gi
Ġpa t
Ġpa x
us x
pi sag
al gamesz
szar x
Ġbad x
KA xDISZ
|) (
gan zer
Ġta p
Ġta q
te x
hur inx
Ġszi t
ad da
SZE G
sir x
Ġdur um
Ġdur ah
PA B
GA LAM
musz tu
bara g
KI R
Ġsagi x
Ġkuruszda x
ĠSZ UM
ninda garax
ugu x
Ġil dum
gara d
TU N
Ġkesz x
Ġkesz da
ud ru
ZI Z
KIN DA
sila x
aga rinx
ĠU Z
ĠE ZEM
ĠKU SZ
ĠKU SZU
kan kal
sagi x
Ġte me
Ġszim x
eme du
DI R
SU H
SU xU
TA xKUR
Ġlagasz x
SZIM xX
USZ xTAK
szeg bar
SAG xX
bulug x
KAx SAR
KAx KAR
ara rma
TUM x
ĠMU SZEN
ĠDI RI
Ġzadim x
URUx SZE
URUx TU
URUx KAR
DIM xMASZ
ĠSU HUSZ
EZEN xU
EZEN xX
ĠBU L
ĠTU KU
Ġ20 4
Ġ20 6
Ġ20 7
Ġ20 8
DUGx SZE
DUGx ASZ
DUGx IGI
DUGx KASKAL
ugnim x
ENx ME
Ġ23 5
Ġ23 6
Ġ23 7
Ġ23 8
Ġ26 7
Ġ26 8
ildag x
Ġ27 9
Ġ28 0
Ġ28 1
Ġ28 2
Ġ28 3
38 3
Ġ24 6
Ġutul x
Ġszur men
laga s
Qx xx
URUDU xU
szutum x
24 0
24 7
Ġsuluhu x
DUMU xZI
Ġuga x
ĠER IM
amusz x
AM BAR
Ġgaesz x
GISZGALx IM
ĠK IG
ĠGIL IM
UKK EN
UKK ENx
Ġummu x
09 3
Ġgiz kim
56 6
Ġszuhub x
78 0
KAN KAL
UMU M
( {
) |{
, {
0 3
0 60
3 50
3 49
3 08
5 45
6 1
6 47
6 68
A MASZ
B URU
G IGI
H ASZ
I S
K E
P AN
Q A
U SZUM
a na
a ri
a zag
a ya
b y
e z
e daku
g x
g lu
i szi
n d
q al
s bu
u mah
u szub
x asz
x LA
x PA
x USZ
x GESZ
x GAD
} (
Ã Ĺ
Ġ M
Ġ P
Ġ d
Ġ lim
Ġ pil
Ġ BALAG
Ġ ZAG
Ġ HUR
Ġ LIBIR
Ġ ITI
Ġ âĢ¦
Ġ BE
Ġ by
sz tu
di nim
ga bur
ur im
la p
ni s
ni sig
gi t
du sz
ki t
ki lx
asz lug
.. '.
lu t
lu lu
lu da
na x
da gan
da gara
esz x
Ġu tug
Ġu dinim
ma d
ma ngaga
Ġ2 11
Ġ2 10
Ġ2 17
Ġ2 18
Ġ2 15
Ġ2 12
Ġ2 14
Ġ2 16
Ġ2 90
Ġ2 20
Ġ2 45
Ġ2 77
Ġ2 21
Ġ{ ...-
Ġa zu
Ġa sar
Ġa ya
sa ra
... {+
ti g
gesz bu
Ġi li
sza n
sza p
sza masz
sza kan
sza kanka
bi d
bi luda
)- |
tu h
zi lulu
Ġe gar
su sz
su gin
su sx
hu z
Ġszu k
Ġsa bar
si si
si bir
szi x
Ġma l
za x
za ra
Ġen uru
Ġen te
Ġen glu
pa b
Ġsza t
Ġla x
ha z
ha brud
Ġtu p
Ġtu mu
Ġtu gul
Ġzi pah
ne mur
ze hx
-... }
ke x
in dagara
Ġgi parx
Ġka x
SZ IN
SZ AB
Ġgesz nu
Ġgesz pu
Ġh esz
Ġza k
igi sztu
nim bar
re d
Ġsiki x
Ġhu dusz
Ġha brud
Ġpa na
il lu
Ġsig x
Ġbi bad
|) *-
17 1
Ġgiri d
Ġgiri sz
Ġta s
Ġta rah
kusz x
te g
Ġiti d
IG NA
hur x
hur sag
udu ax
Ġkar kara
Ġkar kex
sir sir
IN ANNA
Ġiri gal
ASZ xASZ
ASZ xasz
kin kin
ĠKA S
Ġaga rin
gen d
geme x
bad x
Ġmi l
|)- |
KI RI
MU D
UD xDISZ
gara din
TU SZ
GI xTAK
kesz x
tag x
Ġnigin x
HI xU
Ġbara g
Ġhur sag
aga rin
16 0
ĠU TU
Ġduru n
dag gan
szur menx
Ġmun zer
DA H
anzu d
SZU KU
kul la
Ġimgaga x
Ġdim x
eme rah
AB xSZU
Ġbahar x
SU HUSZ
tal x
GU N
GU xGU
sim x
isin x
-( ...)
USZ xKUR
ZA L
SAG xEN
MUSZx MUSZ
szam kan
Ġszen nur
KAx UD
KAx KID
KAx ESZ
KAx BAR
LAGABx BAD
LAGABx NUN
LAGABx KUL
Ġsuh x
TUM xPAP
nida ba
ĠHA L
Ġgaszam x
Ġdilmun x
ĠLU H
URUx UD
URUx GU
Ġ18 3
Ġ18 4
HIx TIL
izi m
45 9
Ġaratta x
ĠSU G
ĠSU MASZ
ĠSU KKAL
EZEN xIGI
Ġarhusz x
NIM IN
Ġ25 0
Ġ25 1
Ġ25 2
Ġ20 5
ANSZE xMUNUS
tibira x
szakir x
DUGx LAK
DUGx HI
DUGx HA
DUGx GISZ
DUGx KUR
DUGx LAM
89 3
Ġ23 4
Ġ26 1
Ġ26 4
Ġ26 5
Ġ26 6
Ġ26 9
Ġ27 0
Ġ27 1
Ġ27 4
Ġlipisz x
Ġ0 11
Ġ0 10
Ġ28 4
Ġ28 8
50 0
Ġrig x
ERIN xKASKAL
Ġ24 1
Ġ24 7
Ġ29 1
Ġ29 2
Ġ29 3
ĠZI Z
Ġle gend
hiri n
Ġ21 9
Ġ00 7
Ġ00 8
Ġ00 9
ĠGU G
ĠGU M
gakkul x
Ġszur im
GISZGAL xIGI
72 9
nirah x
lipisz x
âĢ Ļ
46 1
54 2
ĠSZA M
23 9
NITA H
Ġtilla x
29 6
ĠI S
ĠI RI
zir ru
EZEM xAN
karadin x
47 4
47 5
dis c
Ġgaradin x
GISZGALx URUDU
ĠK E
HUBURx SI
216 1
35 5
Ġfo r
215 3
ĠZ AR
Ġc o
ĠID IGNA
GIGI R
edaku a
gabur ra
Ġente red
Ġenglu nd
SZIN IG
( )
( ...)-
) @
) ...
) ($
* }-
, -{
- .
- ($
0 79
2 89
3 6
3 14
3 48
3 77
3 23
3 29
3 39
3 28
3 74
4 22
4 04
5 9
5 90
5 50
5 58
6 17
7 16
7 49
7 42
8 79
A T
A Z
B AB
D AN
E SZE
E SI
H AD
K IG
K IM
S E
S KAR
U TU
a y
a sil
b ba
d suen
e x
e pig
g xHA
h on
n o
o g
p hon
q isz
q ud
r gal
u szusz
u mum
v c
v og
x KU
x IM
x GA
x NI
x LAK
x GIR
x LAGAB
x SI
x GIN
x BU
x SU
x SZIM
x SZA
x BALAG
x DUR
x ERIN
x GUG
x GABA
x GUD
x vog
{ (
{ {
| @
Å ł
Ġ Q
Ġ BIL
Ġ MUNU
Ġ BALA
Ġ lem
Ġ TIR
Ġ GABA
Ġ LIL
Ġ PESZ
Ġ RSP
Ġ REC
Ġ MAN
Ġ DE
Ġ TIN
Ġ IDIM
Ġ KESZDA
Ġ SANGA
Ġ GIGIR
Ġ HAD
ba x
ga t
ga bar
ga nam
ur um
ni t
mu k
mu x
mu zug
du lu
ki s
ki la
ki bir
asz z
asz ag
asz garx
Ġs usz
.. -
szu szum
esz kiri
Ġu mah
Ġu Å¡
Ġsi l
sze t
ka t
Ġ2 26
Ġ2 63
Ġ2 44
Ġ2 48
Ġ2 22
ta x
en sza
Ġa zag
Ġlu ga
Ġlu gula
... }|
ra m
ra s
ti on
gesz x
gesz min
gesz nux
Ġi sim
Ġi sisz
sza q
sza nx
sza man
Ġ3 10
Ġ3 17
Ġ3 15
Ġ3 13
Ġ3 14
Ġ3 16
bi sz
bi gu
bi bra
Ġur bigu
nu bx
Ġ5 90
Ġ5 89
barig c
tu x
tu hul
Ġgin x
zi x
Ġgu balag
Ġgu szurx
Ġe k
Ġe q
Ġe t
Ġe x
Ġe sag
Ġe garx
su bir
Ġ4 18
Ġ4 15
Ġ4 12
Ġ4 13
Ġ4 14
Ġ4 16
Ġ4 90
Ġ4 20
Ġ4 21
Ġ4 89
Ġ4 22
li ru
hu p
hu bur
Ġsa k
Ġ... {+
szi g
szi h
Ġni rah
kal la
}- ($
zu b
zu luhu
Ġku d
Ġku nin
usz til
za mug
Ġen ne
pa g
Ġsza m
Ġsza kan
ha x
ha ru
ha mun
Ġtu x
giri nx
giri max
Ġgurusz da
Ġda d
ĠGAN A
de r
in nin
Ġszum x
Ġnu m
Ġgi szimmar
Ġka na
Ġsu k
Ġsu x
Ġsu gal
Ġsu ku
Ġsu sbu
szara gx
AD xESZ
Ġge l
Ġdi tanx
Ġza ra
Ġza mug
Ġza pah
Ġza balam
szesz x
Ġsaga x
isz kila
ge l
nam mu
Ġsag ga
utu lx
Ġkusz x
mi t
Ġim hur
Ġeri na
Ġigi ra
Ġpa q
im x
im hur
muszen x
Ġbi t
Ġbi z
|) }
Ġin bir
17 8
Ġzu b
gan sis
Ġgiri z
Ġal la
kar kara
Ġta n
Ġdida x
lamma x
Ġum bisag
Ġad dax
sal x
Ġszi n
Ġszi maszki
Ġak kilx
NE SAG
NE xPAP
Ġti g
Ġti sz
15 5
ad dax
le t
sir asz
Ġiri x
LA B
Ġszusz x
sipa d
Ġanzu x
12 7
IM MAR
Ġsipa d
13 6
}... {
Ġnita dam
lah szu
Ġasz lag
bara x
Ġbur anuna
Ġri m
gul x
UD xX
siskur x
Ġbu gin
Ġbu nig
Ġil x
NU xSZU
ud x
luh sza
KIN xUD
EN SI
EN KUM
Ġeme x
Ġhur sagx
erim x
ĠA SAR
Ġtuku mx
16 9
URU B
ĠU GU
ĠU BARA
Ġne rgal
Ġbappir x
ĠKU N
qu t
ĠDU GUD
Ġugu n
Ġsiskur x
Ġtak x
BI xDISZ
gig gi
Ġte g
maszkim x
Ġgazi x
dal x
dal hamun
gam bi
SI PA
hen zer
Ġdim gul
IGI xA
IGI xX
gala x
lik x
AB xLAK
DI RI
MA xGAN
SU Z
SU MASZ
Ġutu x
TA xNIG
TA xU
TA SKAR
suhub x
gug x
Ġzar x
GISZ xSZU
Ġhal ba
SAR x
-( ...)-
SAG xESZ
Ġszub x
Ġszub tu
Ġsuhusz x
ut tuku
KAx NE
KAx GIR
KAx HA
KAx GAR
KAx IGI
KAx MASZ
KAx ERIN
LAGABx KU
LAGABx PA
LAGABx MUSZ
LAGABx USZ
LAGABx NIR
suhusz x
sumun x
ĠSI KI
20 17
gissu x
Ġuzu d
azlag x
ĠMU L
Ġnunuz x
TAG xNE
GESZ TU
GESZ TUG
GESZ TIN
GESZ IMMAR
eg x
ĠEN GAR
Ġsug x
URUx ISZ
URUx KI
URUx BAR
szud x
as lumx
Ġulu x
Ġulu dim
HIx SZE
HIx GADA
sumur x
ĠSU H
EZEN xASZ
EZEN xKUR
zadim x
ZUM xKASKAL
ZUM xLAGAB
abgal x
NIM BAR
77 0
mil la
ĠTU N
Ġ20 3
Ġkiszi g
DAG xKUR
Ġqa q
DUGx GA
DUGx GI
DUGx GIR
DUGx SI
DUGx PI
DUGx MI
DUGx MES
DUGx MASZ
DUGx DIN
DUGx ANSZE
DUGx DUN
DUGx KUSZU
DUGx ERIN
sukud x
LAGAR xDISZ
LAGAR xX
LAGAR xESZ
LAGAR xSZE
LAGAR xZA
ENx GAN
ENx GI
ENx KUR
Ġ23 0
Ġ23 1
Ġ23 2
Ġ23 3
Ġedaku a
Ġ26 2
Ġ27 2
Ġ27 5
Ġ27 6
Ġ28 7
ĠNA G
DUR xIGI
Ġtitab x
38 0
38 8
ĠSZU KU
50 9
Ġ24 0
Ġ24 2
Ġ24 3
Ġ24 9
Ġ29 4
Ġ29 5
Ġ30 9
DAR A
Ġ22 3
Ġ22 4
Ġ22 7
Ġ22 8
Ġ22 9
Ġ{+ ...}|
SAGx KID
SAGx TAG
Ġ38 0
Ġ38 1
Ġ38 2
Ġ38 3
Ġ38 4
Ġ38 5
Ġ38 6
Ġ38 7
gidlam x
DIL IM
GIM xSU
Ġ37 9
Ġ32 8
Ġ59 1
Ġ59 2
Ġ59 3
Ġ59 4
Ġ59 5
GISZGAL xGU
Ġ31 9
Ġubur x
KISAL xPAP
Ġ48 8
Ġsud x
UMBINx MASZ
giz zu
giz kim
Ġlib x
Ġkak kala
Ġsub x
52 4
Ġmegi da
ĠSZA GAN
xASZ GAB
nigir six
lulim x
Ġ41 9
58 6
ĠGESZ TIN
19 8
69 2
ten x
Ġut tuku
HUBUR xX
Ax MUSZ
Ax SUD
Ġmunsub x
25 3
47 0
GURU M
GURU N
girisz x
33 3
ĠBAR A
ĠKISZ I
ĠAM BAR
xx x
agargara x
tidnum x
zug x
ĠMUN SZUB
Ġbun gu
EZENx KU
EZENx SU
Ġq al
sumu gan
sumu kan
Ġgiz zu
Ġfo xvog
67 0
74 3
lo phon
uszbar x
szegbar x
ari nax
ĠP N
nis kum
mad rax
szan dan
Ġmunzer x
Ġco lophon
BAB BAR
ESI R
ay r
ensza da
Ġenne gi
haru b
NUxSZU SZ
TASKAR IN
( (
( -
) /
) ~
) }{
) |){
) |{+
* .
, -...
- *
- ,
- /
- ..
- -...
. |
. '.
0 7
0 18
0 03
2 10
2 14
2 34
2 176
2 136
3 2
3 10
3 44
4 1
4 3
4 12
4 21
4 33
4 35
5 3
5 7
5 11
5 22
5 52
5 46
5 79
5 39
6 2
6 5
6 11
6 10
6 18
6 12
6 51
7 13
7 63
7 45
7 59
7 65
8 24
8 41
: '
: (
: ...
@ -
A LA
A SAL
B UD
E xSAL
E Åł
G ER
I K
I Z
I ZI
L u
L LA
M URUB
M ayr
P AR
R e
R GAL
S u
S IN
S SU
S LAH
U S
U ru
U DUG
U BARA
W A
W I
Z AB
a c
a sa
a si
a dam
a xX
b l
b ri
d Ã
d esz
d nim
d le
e ba
e ur
e rux
e garx
e dimx
f f
f i
f t
f vc
g r
g xBAD
g xTAK
h isz
h he
i la
i li
i szara
i re
i tud
i Å¡
k ki
k szib
l la
l lu
l lat
l lo
m y
n s
n bu
n tak
o o
o t
o u
o z
p n
p ur
p par
p umx
q x
q an
q ul
q it
q erx
r y
r esz
r nu
r ru
r musz
s g
s h
s ta
s hi
s xU
u v
u ta
u lul
u tah
u szanx
v ac
w in
w il
w ir
x n
x an
x DU
x KI
x LU
x TAR
x ERIM
x AB
x TUR
x SAR
x BUR
x TAG
x ZUM
x BAR
x GAM
x GAG
x TAB
x sxTIL
x BULUG
x LIL
x MAN
x KESZDA
x KAS
y i
{ ...-
| (|
| *-
| :|
} )
} *
} +
} .
} Â
} (|
} }...
} -{+
Ġ )
Ġ .
Ġ -{
Ġ AR
Ġ LAGAR
Ġ DILMUN
Ġ GIG
Ġ MUR
Ġ NAR
Ġ pro
Ġ GEME
Ġ ....
Ġ dasz
Ġ lo
Ġ BURU
Ġ HASZ
Ġ DILIM
Ġ GURUN
Ġ Lu
Ġ Re
Ġ fi
Ġ pn
Ń m
sz kur
sz kin
di ga
di tanx
di tion
di dalx
ba k
ba na
ba ad
ba bba
ba bl
ga esz
ga zum
ga sisz
ga szan
ga sh
ur ra
la ma
ni gara
mu mun
mu dar
gi s
gi da
gi ma
gi gar
gi lam
gi rah
gi dax
gi skim
du p
du gin
ki p
ki sim
ki ssa
ki kszib
asz c
asz x
asz lag
asz szur
Ġs en
Ġs ou
lu bux
da mi
szu x
szu bara
szu gurx
szu hub
szu dux
szu szana
Ġu lul
Ġu man
Ġu ax
Ġu manx
Ġsi k
Ġsi szkur
gal x
ma ra
ma dal
ma nux
ma rad
ri d
ri k
ri q
ri da
sze z
sze du
ka p
ka na
ta na
Ġsila x
en kara
en erux
Ġ{ (
Ġa ba
Ġa gal
ku b
ku k
ku nin
ku szum
sa q
sa s
sa bra
sa par
sa sx
sa ganx
... :
ra ba
ban sur
ti b
ti p
ti gid
ti dnim
Ġi di
Ġi szi
Ġi limmu
Ġi szin
Ġi gesztu
Ġi lar
Ġi yi
sza t
sza la
sza gia
Ġ3 11
Ġ3 18
Ġ3 12
Ġ3 26
Ġ3 90
Ġ3 63
Ġ3 01
Ġ3 20
Ġ3 44
Ġ3 45
Ġ3 48
Ġ3 77
Ġ3 21
Ġ3 89
Ġ3 38
Ġ3 50
Ġ3 22
Ġur ta
Ġur gu
nu mum
Ġ5 11
Ġ5 10
Ġ5 15
Ġ5 12
Ġ5 13
Ġ5 14
Ġ5 01
gu p
gu nu
gu za
gu kkan
tu kux
tu gul
tu bax
zi g
zi na
zi lx
Ġgu szkin
Ġe he
Ġe bir
Ġe dition
Ġe zina
su ku
su bi
su em
su sbu
Ġ4 10
Ġ4 17
Ġ4 77
li s
li lib
li gima
Ġszu tur
Ġszu mun
me gidax
Ġsa m
Ġsa z
Ġsa zi
Ġsa ntak
si z
si ta
si ab
si ppar
Ġ... )
Ġ... =
Ġx en
Ġx xx
Ġsze s
Ġmu h
Ġmu s
Ġmu lx
Ġmu zug
szi sz
masz x
masz dax
Ġma m
Ġma x
Ġma z
Ġdu p
Ġdu lu
Ġdu gin
Ġni sz
Ġni bri
Ġna nga
Ġna nibgal
kal x
Ġki m
Ġki t
Ġki lim
Ġki sim
Ġki siga
Ġki kki
Ġki siab
Ġkasz bir
zu bur
Ġku nigara
za k
za q
za kir
Ġen x
Ġen kar
Ġen kum
Ġen egi
pa q
pa zur
pa bil
nan gara
11 2
11 5
Ġsza k
Ġsza tam
Ġla b
Ġla gash
Ġ6 11
Ġ6 10
Ġ6 17
Ġ6 18
Ġ6 15
Ġ6 12
Ġ6 13
Ġ6 14
Ġ6 16
Ġ6 01
ha lib
Ġtu bax
sag ga
Ġzi mbirx
Ġzi rru
GAN A
GAN UN
GAN xKASKAL
ru g
ne dax
Ġga bar
Ġga nam
Ġga gia
lil lan
um mud
Ġda k
Ġda gan
din x
bur udx
in dag
Ġnu d
Ġ7 01
gur uszda
Ġgi f
Ġgi s
Ġgi ni
Ġgi gi
Ġgi ra
Ġgi bun
AR A
AR AR
AR KAB
Ġka g
Ġsu bur
Ġsu kur
szara g
nig bunx
AD IM
Ġge li
lam x
Ġgesz erin
Ġgesz dan
Ġgesz nux
kur x
lum ha
Ġdi r
tum x
isz tar
ge m
ge z
bu ginx
nun urra
Ġsag x
Ġkal x
...- '
utu g
Ġsiki ki
mi m
mi na
Ġim x
Ġim malx
uru nx
uru az
Ġhu i
Ġhu z
ar manux
Ġha t
Ġha ra
Ġha nisz
Ġha rax
Ġeri gal
Ġkur in
Ġkur inx
szen nu
Ġpa l
Ġpa zur
Ġpa lax
un kin
Ġdug l
Ġdug lahtan
im men
szum x
pi t
pi lx
pi Å¡
al x
ak kilx
il llat
ub ri
Ġbala x
Ġbala ag
Ġsig ns
nigar x
Ġhi bis
Ġmar duk
KA SAL
Ġbi d
|) @
|) ...
iri x
Ġin nin
ib x
ib bix
Ġzu mx
bala k
Ġn enkum
Ġn ot
gid ba
Ġme diga
Ġgiri nx
Ġal mah
dur umx
Ġta ka
Ġta nx
siki oz
Ġesz szeb
he d
te s
Ġ$) *
Ġum m
Ġum mud
18 3
Ġ...- |
Ġad rig
IL DAG
hur sagx
Ġszi gx
tar x
eri na
NE RGAL
Ġti b
Ġti ru
Ġti dnum
15 7
Ġug x
ad du
KU G
KU xNIG
KU xX
KU LAB
Ġuru k
Ġuru x
Ġuru hx
SZE xDISZ
Ġkar asz
hi bis
Ġgar x
sipa x
UR xDISZ
UR xX
UR xKASKAL
ASZ GAB
ASZ xBAD
12 4
12 5
12 6
IM IN
IM xA
wa x
Ġgen na
saga x
umma x
ir x
ama gi
GA xX
GA xHA
GA xDIM
Ġaga rinx
Ġaga garax
Ġse g
Ġse al
Ġama n
Ġama x
Ġama lux
uh x
lah tanx
Ġmunu x
Ġasz nan
Ġasz szur
Ġli q
Ġli x
Ġli bisz
Ġli lis
Ġli gidba
musz kux
Ġmi t
Ġmi tum
id x
edin x
Ġgukkal x
san tana
|)- (
abzu x
Ġra g
Ġra h
Ġra p
lal x
KI xU
KI SLAH
MU H
Ġbur udx
sur es
kab x
dara x
ĠSZ AR
Ġaz x
ninda n
UD xU
UD xPAP
UD xsxTIL
dli sta
Ġbu luh
}{ ...
GI xU
GI SSU
Ġar kab
Ġze hx
Ġze rmusz
NU G
NU S
Ġazlag x
Ġ( ...
Ġ( ...)-
ZI xZI
Ġdagal x
sud x
szuszin x
mur um
Ġbara x
EN GAR
EN xU
EN xX
EN LIL
Ġeme rah
Ġhur x
Ġnim x
Ġnim in
Ġnim gr
ĠA Z
ĠA SAL
ĠA LAM
ĠA bba
kunga x
kun x
gibil x
Ġsur z
kiszi x
nag x
URU GAL
ĠU S
ĠU ZU
ĠU BUR
ĠU SZUM
ĠU NUG
BAD x
LU xU
LU xX
sahar x
Ġkun x
Ġne mur
szim bi
mud la
NIG A
uz x
ĠE L
ĠE GIR
ĠE GER
Ġtil mun
men bulug
szur um
szur im
szur men
nimgir six
zabar x
qu ire
SA xDISZ
zah an
kasz birx
Ġugu nu
kid x
Ġul x
BI xPAP
BI xIGI
tak x
DA B
DA xGESZ
ER ESZ
ER ENx
LAGAB xDISZ
gam x
gam bix
SI xMIN
GAR A
GAR IG
SZU BA
el x
BU L
BU M
kum x
Ġisz taran
HU xLA
PI SAN
AB xDISZ
AB xU
AB xHA
AB xMASZ
AB SIN
63 2
Ġgug x
gun ni
az x
az z
LAL xSAL
LAL xPAP
LAL xKU
KID x
{+ ...-
MA xX
egir x
kuruszda x
SU MUN
SU xKUR
SU KKAL
TA xKASKAL
ĠURU GAL
gug gim
GU xPAP
szer da
szer rida
tim x
GISZ xX
GISZ xERIN
GISZ xERIM
geszimmar tur
Ġmurgu x
Ġdili b
qa q
SZIM xAN
SZIM xSZE
USZ xA
USZ xU
USZ xX
gazi nbu
ulu din
ulu dim
ZA H
ZU BUD
SAG xNIG
SAG xU
Ġsukud x
ĠGA T
ĠGA Z
RU M
RU xKUR
NINDA x
MUSZx MASZ
MUSZx KUR
ĠUSZ x
KAL xAN
TE xX
KAx U
KAx LA
KAx LU
KAx ME
KAx SA
KAx NUN
KAx USZ
KAx RI
KAx LUM
KAx GESZ
KAx SZID
KAx URUDU
ara hx
LAGABx ASZ
LAGABx SZU
LAGABx GU
LAGABx ZA
LAGABx GAL
Ġlulim x
Ġgam x
adab x
rim x
)| (
)| -{
20 2
20 5
20 11
20 77
20 67
MASZ KIM
Ġlam ma
xA MAR
Ġlil lan
Ġluh sza
Ġre x
Ġre quire
Ġlah tanx
murgu x
TUM xKAR
aba x
Ġbir x
ĠKI R
SZA G
SZA M
SZA xDISZ
SZA xAN
ĠDI R
Ġerim x
DUG xDISZ
tilla t
Ġnidba x
LI K
Ġara li
kir x
44 2
naga x
GESZ GAL
GESZ xKID
GESZ xGESZ
URUx BAD
URUx LAGAB
URUx MES
URUx SZESZ
URUx LUM
URUx KUR
URUx TIL
URUx URUDA
as sz
as ki
abul x
HIx PA
HIx BAD
HIx SAR
HIx GAD
NAM MU
SZID xA
45 1
45 3
45 5
EZEN xA
EZEN xMIN
EZEN xSIG
EZEN xKAR
ĠDA LLA
Ġsirara x
Ġkum x
48 9
BAR xAN
BAR xSAL
BAR AG
BAR xTAB
Ġnagga x
ĠGAR A
Ġagargara x
NIM xDISZ
NIM GIR
gaszam x
GUR xASZ
ĠTU SZ
ANSZE xX
ANSZE xSAL
ANSZE xIGI
NUNUZ xZUM
LAM MA
DAG xU
DUGx DUB
DUGx LUH
DUGx EREN
DUGx SZUBUR
ĠPI SAN
TIL xASZ
ezi m
DUB x
KISZ I
KISZ xX
KISZ IB
silig x
garza ga
TI TAB
ĠBA HAR
LAGAR xU
LAGAR xSAL
LAGAR xGAR
ENx KU
Ġ23 9
ĠNU M
SIM UG
Ġ0 9
Ġsir x
Ġ28 5
Ġ28 6
ĠNA B
38 6
szuruppak x
22 2
22 18
sed x
Ġ29 6
Ġ29 7
Ġ29 8
Ġ29 9
Ġqu p
Ġsum urx
Ġ30 0
Ġ30 2
Ġ30 3
Ġ30 4
Ġ30 5
Ġ30 6
Ġ30 7
Ġ30 8
Ġera sures
Ġ22 5
Ġnan sze
ĠMA H
ezen u
Ġ35 1
Ġ35 2
Ġ35 3
Ġ35 4
Ġ35 6
Ġ35 8
Ġ35 9
Ġsed x
SAGx DU
SAGx SIG
SAGx MASZ
SAGx MIN
SAGx SZID
SAGx KAK
SAGx KAR
SAGx TAB
ĠGU N
Ġ34 0
Ġ34 1
Ġ34 2
Ġ34 3
Ġ34 6
Ġ34 7
Ġ34 9
Ġ38 8
Ġ36 0
Ġ36 1
Ġ36 5
Ġ36 6
Ġ36 7
Ġ36 8
ĠNIM x
sul lim
Ġban esz
Ġban min
gisal x
Ġ33 0
Ġ33 1
Ġ33 2
Ġ33 3
Ġ33 4
Ġ33 5
Ġ33 6
Ġ33 7
Ġ33 9
Ġszur menx
Ġ37 1
Ġ37 2
Ġ37 3
Ġ37 4
Ġ37 5
Ġ37 6
Ġ37 8
Ġszembi zid
nanibgal x
Ġ32 4
Ġ32 5
Ġ32 7
Ġ32 9
Ġburanun x
Ġ59 6
Ġ59 7
Ġ59 8
Ġ59 9
GISZGAL xA
GISZGAL xX
Ġ50 3
Ġ50 4
Ġ50 5
Ġ50 6
Ġ50 7
Ġ50 8
Ġ50 9
Ġ40 0
Ġ40 2
Ġ40 4
Ġ40 5
Ġ40 6
Ġ40 7
Ġ40 8
Ġ40 9
Ġgidlam x
SZIMx HI
SZIMx GU
SZIMx GIG
Ġusan x
Ġgalga x
Ġ39 1
Ġ39 2
Ġ39 3
Ġ39 4
Ġ39 5
Ġ39 6
Ġ39 9
SZAR A
ĠLA B
KISAL xX
Ġ48 1
Ġ48 2
Ġ48 3
Ġ48 4
Ġ48 5
Ġ48 7
Ġ60 0
Ġ60 2
Ġ60 3
Ġ60 4
Ġ60 5
Ġ60 6
Ġ60 7
Ġ60 8
Ġ60 9
49 1
49 4
49 6
gidim x
Ġ58 6
Ġ58 7
Ġ58 8
TUK xHAL
zer muszkux
52 3
URUDU xESZ
URUDU xSZU
Ġtasz karin
46 0
Ġ69 1
Ġ69 2
Ġ69 3
Ġ69 4
Ġ69 5
Ġ69 6
Ġ69 7
Ġ69 8
Ġ69 9
Ġtigi x
34 2
54 0
54 1
ĠIN ANNA
Ġah tan
ĠSZA KIR
)+ ...
24 2
GADA xKID
GISAL xA
Ġ43 6
mitum x
babila x
enuru x
ALAN xGAN
79 7
SZITA xUD
SZITA xHI
19 1
ĠI A
ĠI Z
ĠI n
ĠDAR A
Ġesze menx
Ġ70 0
Ġ70 2
Ġhen dur
08 1
xGAN A
KAM xU
Ġgarasz x
69 9
Ġdin girisz
Ġszilam x
Ġganba ba
uzug x
mal la
Ġganzer x
EZEM xASZ
buranuna na
Ax LA
ĠER EN
Ġuk tin
szaga x
60 6
era sed
Ġuludin x
28 5
68 8
Ġninni x
irigal x
turungal x
BAN DA
endib x
Ġdupsik x
irhan x
ĠURI x
Ġszurmin x
GISZGALx GA
GISZGALx GUG
-âĢ¦ -
ĠK AN
ĠMUN SUB
IRI xX
IRI xIGI
IRI xKAR
IRI xKI
UZU G
Ġusar x
Ġgisal x
EZENx LA
EZENx GIN
EZENx LAL
09 4
09 7
fo llo
Ġq in
Ġq isz
Ġq at
Ġq erx
sumu qan
munzer x
hirim hi
216 3
216 5
aw x
Ġ.. -
ĠBAN SUR
gira ba
Ġarah x
garasz x
Ġzukum x
Ġuluszin x
27 0
27 6
67 1
ĠZ ADIM
Ġc dlista
szerim x
sak kud
Ġgamun x
KIR ID
UKKENx AN
UKKENx GUG
UKKENx TITAB
UMUM xKASKAL
UMUM xGIN
ari na
ĠM EN
ĠM URUB
ĠM ayr
Ġd oo
ĠITI x
nis hed
mad la
bid x
sisi kur
SZAB RA
ĠUTU A
Ġco lla
59 2
AT TA
qud ma
vc c
Åł EÅł
ĠQ I
ĠQ UM
tuhul x
der x
mit tu
Ġburanuna x
ĠASAR I
SARx ZU
SARx KIB
Ġuttuku gu
210 6
ASAL x
Su en
ZAB ALA
asa ri
asi lal
adam inx
dÃ Ńm
dle s
fvc vcc
iszara x
itud x
vac at
win g
xDU xKASKAL
}Â Ĭ
ĠAR ATTA
Ġpro babl
Ġlo a
ĠRe ad
Ġfi nished
bana da
babba ar
gazum x
gasisz x
dami qx
szuhub x
tigid lax
Ġehe hhe
Ġenegi x
pabil ga
indag ra
ARAR MA
Ġmediga x
Ġummud x
Ġzermusz ku
ĠAbba kalla
ERENx NU
Ġrequire s
follo wing
Ġcdlista ff
Ġdoo dles
Ġcolla tion
Ġprobabl y
