{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"sz":261,"di":262,"disz":263,"ba":264,"ga":265,"ur":266,"la":267,"ni":268,"mu":269,"gi":270,"du":271,"ki":272,"asz":273,"Ġs":274,"..":275,"lu":276,"na":277,"Ġ1":278,"da":279,"Ġg":280,"szu":281,"esz":282,"Ġu":283,"Ġsi":284,"gal":285,"ma":286,"ri":287,"sze":288,"ka":289,"Ġ2":290,"ta":291,"-{":292,"Ġsila":293,"en":294,"Ġ{":295,"Ġa":296,"gin":297,"ku":298,"Ġlu":299,"sa":300,"...":301,"ra":302,"ban":303,"ti":304,"Ġba":305,"gesz":306,"Ġi":307,"sza":308,"Ġ3":309,"bi":310,"nin":311,"Ġur":312,"nu":313,"Ġgur":314,"rig":315,"Ġ5":316,"gu":317,"barig":318,")-":319,"tu":320,"dumu":321,"Ġgin":322,"zi":323,"Ġgu":324,"Ġe":325,"su":326,"iti":327,"Ġ4":328,"li":329,"Ġlugal":330,"hu":331,"Ġszu":332,"me":333,"Ġsa":334,"si":335,"Ġ...":336,"Ġx":337,"Ġsze":338,"Ġmu":339,"Ġk":340,"szi":341,"masz":342,"Ġma":343,"kam":344,"Ġnin":345,"Ġudu":346,"nigin":347,"Ġdu":348,"Ġni":349,"Ġna":350,"kal":351,"Ġki":352,"}-":353,"gar":354,"gir":355,"Ġkasz":356,"an":357,"zu":358,"lugal":359,"Ġku":360,"usz":361,"za":362,"szunigin":363,"Ġninda":364,"Ġmasz":365,"Ġen":366,"pa":367,"szib":368,"suen":369,"nan":370,"11":371,"AN":372,"Ġsza":373,"kiszib":374,"dub":375,"Ġla":376,"Ġ6":377,"sar":378,"ha":379,"Ġtu":380,"sag":381,"Ġdumu":382,"hul":383,"Ġzi":384,"giri":385,"nanna":386,"GAN":387,"bar":388,"ru":389,"ne":390,"Ġga":391,"Ġus":392,"10":393,"Ġgurusz":394,"lil":395,"um":396,"Ġda":397,"ab":398,"din":399,"ze":400,"iku":401,"-...":402,"ĠGAN":403,"ke":404,"gula":405,"am":406,"bur":407,"de":408,"Ġniga":409,"in":410,"Ġszum":411,"Ġnu":412,"mar":413,"mah":414,"zem":415,"Ġ8":416,"Ġ7":417,"gur":418,"Ġan":419,"Ġab":420,"dingir":421,"dab":422,"Ġnaga":423,"Ġtug":424,"Ġgi":425,"szul":426,"AR":427,"Ġka":428,"Ġsu":429,"szara":430,"nig":431,"AD":432,"Ġezem":433,"ugula":434,"Ġge":435,"SZ":436,"lam":437,"Ġgesz":438,"kur":439,"Ġnig":440,"ARAD":441,"DU":442,"Ġh":443,"hun":444,"lum":445,"Ġdi":446,"Ġza":447,"szesz":448,"tum":449,"igi":450,"inanna":451,"Ġsaga":452,"isz":453,"Ġgeme":454,"ge":455,"bbar":456,"nim":457,"bu":458,"nun":459,"nam":460,"Ġuri":461,"nita":462,"re":463,"kux":464,"Ġsag":465,"Ġsar":466,"dim":467,"Ġkal":468,"kkal":469,"...-":470,"nus":471,"utu":472,"banda":473,"esze":474,"tur":475,"ensi":476,"babbar":477,"Ġnam":478,"Ġkusz":479,"ia":480,"lim":481,"Ġsiki":482,"mi":483,"Ġim":484,"be":485,"dam":486,"uru":487,"Ġhu":488,"ar":489,"mun":490,"Ġha":491,"Ġeri":492,"amar":493,"Ġszesz":494,"(|":495,"Ġkur":496,"Ġigi":497,"Ġgub":498,"szen":499,"Ġamar":500,"pu":501,"Ġgal":502,"Ġensi":503,"Ġpa":504,"Ġ9":505,"tuku":506,"un":507,"Ġdub":508,"us":509,"Ġdug":510,"gasz":511,"im":512,"szum":513,"pi":514,"Ġbar":515,"al":516,"ag":517,"lagasz":518,"Ġhe":519,"Ġengar":520,"szar":521,"kim":522,"zal":523,"nga":524,"ak":525,"il":526,"mes":527,"ub":528,"Ġbala":529,"munus":530,"Ġsig":531,"Ġugula":532,"muszen":533,"nigar":534,"bin":535,"zur":536,"Ġsukkal":537,"Ġbad":538,"Ġhi":539,"iszkur":540,"Ġmar":541,"KA":542,"Ġbi":543,"Ġkas":544,"|)":545,"puzur":546,"Ġud":547,"iri":548,"ĠARAD":549,"Ġin":550,"ib":551,"17":552,"Ġzu":553,"Ġdabin":554,"inim":555,"bala":556,"nansze":557,"Ġmaszkim":558,"Ġn":559,"Ġusz":560,"lan":561,"gan":562,"gid":563,"Ġme":564,"er":565,"Ġgiri":566,"dar":567,"numun":568,"Ġunu":569,"Ġal":570,"gigir":571,"kar":572,"Ġdingir":573,"har":574,"dur":575,"hal":576,"Ġta":577,"siki":578,"szubur":579,"ig":580,"Ġkin":581,"num":582,"kusz":583,"Ġesz":584,"Ġdida":585,"($":586,"$)":587,"blan":588,"lamma":589,"blank":590,"he":591,"Ġziz":592,"gub":593,"te":594,"Ġerin":595,"Ġ$)":596,"ce":597,"Ġspa":598,"Ġspace":599,"Ġblank":600,"Ġansze":601,"Ġum":602,"Ġinim":603,"Ġkiszib":604,"Ġiti":605,"limmu":606,"Ġlimmu":607,"Ġid":608,"bra":609,"Ġm":610,"IG":611,"18":612,"Ġgir":613,"Ġ...-":614,"haldim":615,"Ġad":616,"IL":617,"kiri":618,"sig":619,"hur":620,"sal":621,"Ġszi":622,"Ġpuzur":623,"Ġak":624,"Ġgid":625,"bru":626,"tar":627,"eri":628,"NE":629,"Ġti":630,"udu":631,"15":632,"ninnu":633,"ezem":634,"Ġszunigin":635,"Ġeridu":636,"Ġug":637,"unu":638,"ad":639,"bil":640,"Ġdiri":641,"Ġhun":642,"KU":643,"Ġuru":644,"SZE":645,"gaba":646,"ISZ":647,"ken":648,"Ġmunus":649,"le":650,"kken":651,"Ġszabra":652,"Ġkar":653,"sir":654,"IN":655,"hi":656,"Ġiri":657,"LA":658,"nir":659,"Ġgar":660,"Ġszusz":661,"Ġ|":662,"Ġdam":663,"pin":664,"sipa":665,"UR":666,"ASZ":667,"gab":668,"Ġanzu":669,"nesag":670,"dul":671,"kin":672,"12":673,"IM":674,"Ġsipa":675,"Ġumma":676,"uruda":677,"uri":678,"tug":679,"Ġtur":680,"tab":681,"wa":682,"tukul":683,"Ġmah":684,"Ġdur":685,"Ġgen":686,"13":687,"}...":688,"Ġgaba":689,"saga":690,"duru":691,"umma":692,"muhaldim":693,"Ġszar":694,"Ġduh":695,"Ġguz":696,"ir":697,"ĠKA":698,"Ġsz":699,"ama":700,"PA":701,"Ġib":702,"GA":703,"itim":704,"tin":705,"Ġsanga":706,"Ġaga":707,"alim":708,"Ġse":709,"Ġama":710,"uh":711,"SIG":712,"skur":713,"tara":714,"Ġnita":715,"taran":716,"isztaran":717,"lah":718,"DISZ":719,"NI":720,"Ġam":721,"Ġnibru":722,"bir":723,"gen":724,"Ġszitim":725,"Ġmunu":726,"Ġasz":727,"geme":728,"se":729,"Ġmin":730,"14":731,"Ġli":732,"uszda":733,"sukkal":734,"bad":735,"KW":736,"KWU":737,"lag":738,"ul":739,"musz":740,"Ġmi":741,"id":742,"Ġkir":743,"eb":744,"at":745,"pesz":746,"edin":747,"Ġgukkal":748,"ansze":749,"kas":750,"erin":751,"bara":752,"san":753,"szub":754,"|)-":755,"Ġdal":756,"Ġzabar":757,"gada":758,"abzu":759,"Ġsahar":760,"Ġra":761,"xDISZ":762,"lal":763,"ug":764,"Ġbabbar":765,"Ġesza":766,"Ġesir":767,"pisan":768,"Ġszuku":769,"Ġ%":770,"tusz":771,"KI":772,"Ġde":773,"Ġsagi":774,"ASZxDISZ":775,"Ġszah":776,"diri":777,"MU":778,"Ġgig":779,"Ġkuruszda":780,"Ġbur":781,"sur":782,"Ġdab":783,"Ġuruda":784,"kab":785,"urta":786,"dara":787,"Ġnesag":788,"ĠSZ":789,"Ġaz":790,"mug":791,"Ġri":792,"illa":793,"-...-":794,"guru":795,"ninda":796,"illat":797,"ĠAN":798,"engar":799,"gul":800,"apin":801,"ugu":802,"UD":803,"siskur":804,"ĠNE":805,"lagar":806,"dli":807,"Ġbu":808,"rum":809,"szin":810,"}{":811,"iq":812,"Ġhul":813,"Ġil":814,"Ġdidli":815,"nibru":816,"gara":817,"|-":818,"TU":819,"qar":820,"maszgi":821,"Ġtab":822,"Ġszimaszgi":823,"Ġtum":824,"Ġbe":825,"GI":826,"Ġapin":827,"Ġses":828,"){":829,"gurum":830,"Ġmuhaldim":831,"Ġer":832,"LAK":833,"Ġgada":834,"Ġar":835,"Ġze":836,"par":837,"Ġkesz":838,"dun":839,"ah":840,"NU":841,"147":842,"szah":843,"gesztin":844,"husz":845,"tesz":846,"Ġ=":847,"pir":848,"tam":849,"sin":850,"Ġkalam":851,"Ġgudu":852,"Ġazlag":853,"Ġ(":854,"ud":855,"ppir":856,"ZI":857,"kesz":858,"luh":859,"KIN":860,"Ġkaskal":861,"Ġgibil":862,"uszur":863,"tag":864,"Ġdagal":865,"Ġdusu":866,"sud":867,"szuszin":868,"Ġkikken":869,"em":870,"mur":871,"suh":872,"Ġnigin":873,"HI":874,"Ġbara":875,"sanga":876,"EN":877,"Ġnar":878,"hasz":879,"Ġeme":880,"Ġhur":881,"dan":882,"namma":883,"erim":884,"sila":885,"aga":886,"Ġag":887,"Ġnim":888,"ĠA":889,"Ġtuku":890,"Ġlunga":891,"Ġgesztin":892,"kunga":893,"sun":894,"kun":895,"haszhur":896,"-|":897,"Ġguru":898,"Ġnumun":899,"ĠSZIM":900,"gibil":901,"Ġsur":902,"16":903,"kiszi":904,"Ġmuszen":905,"saba":906,"silim":907,"nisaba":908,"nag":909,"URU":910,"pirig":911,"Ġsumun":912,"Ġgaz":913,"Ġaszgab":914,"ĠU":915,"BAD":916,"szabra":917,"LU":918,"ĠSIG":919,"kup":920,"ME":921,"Ġnun":922,"kikken":923,"sahar":924,"Ġkun":925,"|{":926,"Ġne":927,"sikil":928,"gurusz":929,"Ġbappir":930,"til":931,"Ġmusz":932,"szim":933,"Ġduru":934,"Ġgala":935,"GIR":936,"Ġ($":937,"mud":938,"NIG":939,"uz":940,"Ġszeg":941,"kaskal":942,"Ġsaggal":943,"dag":944,"Ġnagar":945,"ĠE":946,"Ġhad":947,"Ġtusz":948,"Ġtil":949,"MUSZ":950,"men":951,"szur":952,"Ġelam":953,"26":954,"nimgir":955,"tir":956,"Ġmuru":957,"ĠKU":958,"Ġmun":959,"Ġkux":960,"zabar":961,"Ġmur":962,"qu":963,"SA":964,"kisal":965,"elam":966,"Ġhar":967,"zah":968,"kasz":969,"ĠNI":970,"sakar":971,"kalam":972,"ĠDU":973,"Ġugu":974,"kan":975,"nagar":976,"gil":977,"Ġtar":978,"GAB":979,"gina":980,"HAR":981,"Ġsiskur":982,"sagi":983,"PAP":984,"Ġsimug":985,"kid":986,"Ġsal":987,"HA":988,"Ġul":989,"Ġgurdub":990,"Ġnimgir":991,"dah":992,"Ġtak":993,"BI":994,"libir":995,"gig":996,"we":997,"Ġte":998,"tukum":999,"maszkim":1000,"Ġtir":1001,"Ġgazi":1002,"dug":1003,"ziz":1004,"tak":1005,"szusz":1006,"TUG":1007,"dal":1008,"Ġmug":1009,"DA":1010,"anzu":1011,"szuba":1012,"gudu":1013,"ER":1014,"szuku":1015,"LAGAB":1016,"Ġabzu":1017,"gam":1018,"SI":1019,"Ġgun":1020,"Ġgan":1021,"GAR":1022,"Ġnigar":1023,"gaga":1024,"it":1025,"hen":1026,"gum":1027,"Ġhusz":1028,"hendur":1029,"Ġpu":1030,"Ġpesz":1031,"Ġdara":1032,"Ġuz":1033,"TAR":1034,"rsa":1035,"asal":1036,"banszur":1037,"SZU":1038,"Ġkab":1039,"Ġtag":1040,"Ġsikil":1041,"Ġnag":1042,"kul":1043,"Ġimgaga":1044,"GIN":1045,"el":1046,"asznan":1047,"}|":1048,"szita":1049,"Ġdim":1050,"IGI":1051,"BU":1052,"ERIM":1053,"ID":1054,"Ġnir":1055,"tul":1056,"uszum":1057,"NA":1058,"90":1059,"gurx":1060,"gala":1061,"ip":1062,"kum":1063,"lik":1064,"kkan":1065,"gaz":1066,"lug":1067,"Ġisz":1068,"ukken":1069,"Ġgul":1070,"immar":1071,"HU":1072,"Ġszim":1073,"balag":1074,"Ġdar":1075,"Ġgurx":1076,"PI":1077,"Ġzal":1078,"hub":1079,"eme":1080,"wi":1081,"AB":1082,"Ġgab":1083,"63":1084,"Ġlal":1085,"Ġzex":1086,"ik":1087,"nx":1088,"hab":1089,"DI":1090,"ĠHI":1091,"Ġgug":1092,"MI":1093,"Ġmes":1094,"gun":1095,"Ġir":1096,"mete":1097,"Ġub":1098,"az":1099,"nar":1100,"Ġlarsa":1101,"LAL":1102,"gud":1103,"KID":1104,"NIN":1105,"{+":1106,"MA":1107,"alan":1108,"Ġgesztu":1109,"aszgab":1110,"Ġambar":1111,"Ġzah":1112,"Ġedin":1113,"games":1114,"gilgames":1115,"Ġszagina":1116,"Ġbahar":1117,"ildu":1118,"gag":1119,"Ġzabala":1120,"TUR":1121,"egir":1122,"bila":1123,"kuruszda":1124,"nusku":1125,"SU":1126,"temen":1127,"gesztu":1128,"Ġutu":1129,"Ġlibir":1130,"TA":1131,"Ġukken":1132,"Ġlagasz":1133,"636":1134,"Ġalan":1135,"BIL":1136,"Ġsurx":1137,"ĠURU":1138,"suhub":1139,"ssu":1140,"zar":1141,"gug":1142,"uszumgal":1143,"tal":1144,"kud":1145,"dig":1146,"eridu":1147,"birx":1148,"esir":1149,"qi":1150,"zabala":1151,"GU":1152,"Ġtul":1153,"Ġzar":1154,"digna":1155,"ĠUD":1156,"szer":1157,"Ġegir":1158,"Ġburu":1159,"ĠSZID":1160,"Ġmer":1161,"uk":1162,"Ġszubur":1163,"nda":1164,"NUN":1165,"ndana":1166,"Ġszul":1167,"tim":1168,"01":1169,"agrig":1170,"Ġtesz":1171,"Ġszer":1172,"sim":1173,"ESZ":1174,"rin":1175,"BA":1176,"GISZ":1177,"Ġpisan":1178,"geszimmar":1179,"Ġmurgu":1180,"Ġkid":1181,"...-{":1182,"Ġhal":1183,"SAR":1184,"Ġdili":1185,"szakkan":1186,"lul":1187,"isin":1188,"ganun":1189,"-(":1190,"ap":1191,"is":1192,"Ġbanda":1193,"KUM":1194,"ĠAB":1195,"gisz":1196,"duh":1197,"tibirx":1198,"Ġkunga":1199,"dba":1200,"Ġpirig":1201,"Ġlid":1202,"dalla":1203,"qa":1204,"Ġudru":1205,"munu":1206,"kisz":1207,"MES":1208,"SZIM":1209,"USZ":1210,"Ġip":1211,"SAL":1212,"aszgi":1213,"Ġun":1214,"ĠASZ":1215,"gazi":1216,"Ġgazx":1217,"Ġ,":1218,"ner":1219,"Ġlum":1220,"pak":1221,"mesz":1222,"MUNU":1223,"'.":1224,"RI":1225,"tah":1226,"Ġadab":1227,"ĠPA":1228,"szeg":1229,"Ġszandana":1230,"ĠPAP":1231,"szinig":1232,"Ġwa":1233,"ulu":1234,"Ġaktum":1235,"ĠLAK":1236,"uzu":1237,"Ġamasz":1238,"ZA":1239,"ZU":1240,"gilgamesx":1241,"SAG":1242,"Ġsukud":1243,"buru":1244,"Ġszuszin":1245,"Ġagar":1246,"szagina":1247,"Ġsilim":1248,"bappir":1249,"dagal":1250,"bulug":1251,"zigum":1252,"Ġsuhur":1253,"simug":1254,"ĠGA":1255,"szid":1256,"Ġszub":1257,"Ġszagan":1258,"ppak":1259,"uruppak":1260,"Ġdalla":1261,"RU":1262,"lunga":1263,"Ġkisz":1264,"Ġdah":1265,"nindax":1266,"NINDA":1267,"sub":1268,"Ġsuhusz":1269,"MUSZx":1270,"szam":1271,"min":1272,"SZESZ":1273,"dusu":1274,"Ġiszib":1275,"nuz":1276,"ummu":1277,"ĠHAR":1278,"ut":1279,"dib":1280,"Ġszid":1281,"MUNUS":1282,"mul":1283,"ĠUSZ":1284,"Ġszen":1285,"KAL":1286,"geszkim":1287,"MUSZxPA":1288,"xNIG":1289,"Ġkisal":1290,"TE":1291,"Ġ10":1292,"Ġuku":1293,"Ġru":1294,"KAx":1295,"Ġumbin":1296,"ara":1297,"mas":1298,"LAGABx":1299,"uszurx":1300,"Ġgurum":1301,"ĠNIG":1302,"Ġlukur":1303,"dih":1304,"suhusz":1305,"Ġlulim":1306,"Ġgam":1307,"AMA":1308,"Ġbanszur":1309,"|){":1310,"Ġeb":1311,"adab":1312,"gamun":1313,"rim":1314,"Ġzalag":1315,"*-":1316,"ĠIM":1317,"Ġ14":1318,"sumun":1319,")|":1320,"lmun":1321,"ĠSI":1322,"ĠBI":1323,"Ġsuh":1324,"zum":1325,"szagan":1326,"BIxNIG":1327,"bahar":1328,"bul":1329,"20":1330,"idigna":1331,"ĠUR":1332,"Ġia":1333,")|)":1334,"gissu":1335,"MASZ":1336,"lx":1337,"Ġlam":1338,"hum":1339,"Ġrib":1340,"xA":1341,"ĠSZE":1342,"Ġszuruppak":1343,"Ġlil":1344,"Ġluh":1345,"Ġbulug":1346,"Ġizi":1347,"gubalag":1348,"Ġuzu":1349,"LUM":1350,"DIN":1351,"bira":1352,"sug":1353,"Ġre":1354,"tub":1355,"Ġmud":1356,"Ġlah":1357,"ĠISZ":1358,"Ġsun":1359,"BUR":1360,"Ġig":1361,"Ġ15":1362,"asalx":1363,"iszib":1364,"ĠTAR":1365,"murgu":1366,"bum":1367,"Ġugnim":1368,"azlag":1369,"pil":1370,"Ġgissu":1371,"TUM":1372,"nida":1373,"Ġ12":1374,"absin":1375,"ĠHA":1376,"urua":1377,"...{":1378,"aba":1379,"tta":1380,"Ġuszur":1381,"nidba":1382,")*":1383,"xU":1384,"Ġmul":1385,"Ġkam":1386,"man":1387,"Ġ13":1388,"Ġbir":1389,"nergal":1390,"szitim":1391,"Ġ17":1392,"Ġudul":1393,"NIR":1394,"ĠKI":1395,"SZA":1396,"ĠBAD":1397,"Ġidigna":1398,"ĠMU":1399,"ĠDI":1400,"Ġdun":1401,"Ġerim":1402,"}...-":1403,"bal":1404,"Ġszaganx":1405,"lib":1406,"ĠIGI":1407,"duk":1408,"Ġdul":1409,"Ġnunuz":1410,"bun":1411,"Ġ&":1412,"Ġdag":1413,"Ġzadim":1414,"Ġszita":1415,"Ġlungax":1416,"dili":1417,"marduk":1418,"Ġpi":1419,"dum":1420,"guz":1421,"Ġdugud":1422,"SZUL":1423,"asar":1424,"Ġgag":1425,"URxA":1426,"TAG":1427,"anun":1428,"es":1429,"Ġlul":1430,"szir":1431,",-":1432,"anzux":1433,"pe":1434,"Ġlugud":1435,"Ġkul":1436,"DUG":1437,"Ġagrig":1438,"szudul":1439,"rah":1440,"guzza":1441,"UN":1442,"HUL":1443,"rara":1444,"Ġgaszam":1445,"gidri":1446,"ĠIL":1447,"Ġabsin":1448,"Ġmen":1449,"tilla":1450,"Ġnidba":1451,"ĠAK":1452,"LI":1453,"mbir":1454,"IR":1455,"PAD":1456,"Ġszakkan":1457,"ĠDISZ":1458,"Ġara":1459,"Ġdilmun":1460,"))|)":1461,"agar":1462,"Ġ16":1463,"qum":1464,"kinx":1465,"eh":1466,"kir":1467,"Ġke":1468,"44":1469,"ĠLU":1470,"naga":1471,"ĠME":1472,"Ġdan":1473,"GESZ":1474,"karin":1475,"ZEN":1476,"ngaga":1477,"Ġgud":1478,"Ġszir":1479,"020":1480,"garig":1481,"suhur":1482,"eg":1483,"Ġmangaga":1484,"ĠEN":1485,"Ġibila":1486,"Ġsug":1487,"URUx":1488,"Ġubi":1489,"Ġ...-{":1490,"Ġkiri":1491,"ĠLAGAB":1492,"Ġ18":1493,"szud":1494,"sum":1495,"MIN":1496,"as":1497,"tan":1498,"Ġszuba":1499,"Ġgeszimmar":1500,"Ġ19":1501,"pad":1502,"Ġbil":1503,"slah":1504,"GAL":1505,"Ġt":1506,"Ġbabila":1507,"abul":1508,"dulx":1509,"ibila":1510,"Ġulu":1511,"HIx":1512,"amasz":1513,"izi":1514,"szex":1515,"Ġgalam":1516,"ambar":1517,"Ġbalag":1518,"KIB":1519,"NAM":1520,"gurdub":1521,"DIM":1522,"UM":1523,"iz":1524,"larsa":1525,"SZID":1526,"NINA":1527,"45":1528,"sumur":1529,"lig":1530,"mudra":1531,"Ġaratta":1532,"pisz":1533,"ĠSU":1534,"zalag":1535,"buranun":1536,"EZEN":1537,"ĠDA":1538,"Ġuszum":1539,"Ġel":1540,"Ġ...{":1541,"Ġgil":1542,"Ġdib":1543,"surx":1544,"ellag":1545,"ĠRI":1546,"Ġsirara":1547,"Ġkum":1548,"Ġarhusz":1549,"UL":1550,"ep":1551,"usan":1552,"lukur":1553,"xX":1554,"dir":1555,"zadim":1556,"ZUM":1557,"48":1558,"BAR":1559,"malx":1560,"szem":1561,"kak":1562,"abgal":1563,"Ġtibira":1564,"Ġdurunx":1565,"Ġnagga":1566,"318":1567,"muru":1568,"ĠGAR":1569,"ginx":1570,"Ġabul":1571,"adkinx":1572,"ĠGIR":1573,"ĠSAR":1574,"PIR":1575,"Ġagargara":1576,"NIM":1577,"Ġesztub":1578,"HUB":1579,"77":1580,"ĠMUNUS":1581,"Ġasal":1582,"Ġhasz":1583,"IB":1584,"BALA":1585,"mx":1586,"skarin":1587,"gaszam":1588,"enku":1589,"Ġgara":1590,"ILA":1591,"EDIN":1592,"den":1593,"ĠMI":1594,"rinx":1595,"engur":1596,"Ġlahtan":1597,"KAK":1598,"ax":1599,"sx":1600,"ĠGI":1601,"manx":1602,"saman":1603,"mil":1604,"imma":1605,"MUN":1606,"GUR":1607,"RA":1608,"Ġ25":1609,"...)":1610,"Ġdadag":1611,"Ġkad":1612,"KUR":1613,"KAxX":1614,"ĠGIN":1615,"ĠBU":1616,"Ġzimbir":1617,"GAM":1618,"PIRIG":1619,"xEN":1620,"Ġit":1621,"bilx":1622,"Ġtukum":1623,"SILA":1624,"esi":1625,"ĠTU":1626,"Ġ20":1627,"Ġnisi":1628,"Ġkiszi":1629,"ANSZE":1630,"Ġszaga":1631,"Ġganun":1632,"umbin":1633,"NUZ":1634,"NUNUZ":1635,"ĠUL":1636,"21":1637,"Ġugur":1638,"AK":1639,"asza":1640,"Ġ11":1641,"Ġkislah":1642,"Ġenku":1643,"imin":1644,"LAM":1645,"BALAG":1646,"Ġusu":1647,"Ġsagszu":1648,"483":1649,"esztub":1650,"taskarin":1651,"Ġhirinx":1652,"DAG":1653,"AH":1654,"usu":1655,"tibira":1656,"szakir":1657,"nerah":1658,"Ġqa":1659,"bih":1660,"Ġman":1661,"DUGx":1662,"490":1663,"89":1664,"idim":1665,"ĠPI":1666,"umx":1667,"Ġimin":1668,"durunx":1669,"nunuz":1670,"Ġkilib":1671,"murx":1672,"TAK":1673,"TIL":1674,"ĠTUR":1675,"kad":1676,"Ġiz":1677,"Ġegi":1678,"kinda":1679,"Ġasza":1680,"ugnim":1681,"Ġtemen":1682,"zzal":1683,"ĠTUG":1684,"sukud":1685,"Ġszem":1686,"ganba":1687,"HIxDISZ":1688,"ezi":1689,"isi":1690,"urasz":1691,"tigi":1692,"DUB":1693,"Ġmudx":1694,"449":1695,"Ġ(...)":1696,"NAGAR":1697,"xHA":1698,"urun":1699,"KISZ":1700,"nina":1701,"silig":1702,"palil":1703,"wu":1704,"xESZ":1705,"szandana":1706,"garza":1707,"HIxASZ":1708,"dilmun":1709,"bat":1710,"galam":1711,"daku":1712,"zuh":1713,"girimx":1714,"DUN":1715,"TI":1716,"ĠBA":1717,"LAGAR":1718,"ĠUN":1719,"szak":1720,"unken":1721,"Ġbilx":1722,"GAG":1723,"ENx":1724,"PU":1725,"up":1726,"ĠRU":1727,"Ġ23":1728,"Ġedaku":1729,"Ġtugx":1730,"ĠDUB":1731,"zen":1732,"ĠNU":1733,"Ġ26":1734,"ninni":1735,"Ġlagab":1736,"ildag":1737,"addir":1738,"Ġildu":1739,"Ġ27":1740,"pap":1741,"Ġitix":1742,"Ġlipisz":1743,"Ġedakuax":1744,"SIM":1745,"kkul":1746,"Ġ0":1747,"ĠMUSZ":1748,"niga":1749,"Ġsir":1750,"Ġ28":1751,"Ġszutum":1752,"Ġengur":1753,"Ġhab":1754,"KUSZU":1755,"BIN":1756,"ih":1757,"ĠNA":1758,"urx":1759,"gim":1760,"Ġkurun":1761,"Ġszal":1762,"KISIM":1763,"ĠRA":1764,"kil":1765,"dabin":1766,"geszbun":1767,"Ġina":1768,"Ġgeszkim":1769,"DUR":1770,"Ġtitab":1771,"BAHAR":1772,"tun":1773,"Ġgizzal":1774,"Ġuszumgal":1775,"Ġellag":1776,"ezina":1777,"38":1778,"SUR":1779,"qur":1780,"szuruppak":1781,"ĠSZU":1782,"Ġdurux":1783,"MIR":1784,"50":1785,"KAD":1786,"ubur":1787,"Ġrig":1788,"Ġdirig":1789,"eren":1790,"Ġtah":1791,"hir":1792,"KAR":1793,"Ġ/":1794,"Ġisin":1795,"abba":1796,"Ġgisz":1797,"lem":1798,"menx":1799,"UMBIN":1800,"22":1801,"PIN":1802,"dadag":1803,"samanx":1804,"Ġurumx":1805,"Ġszukur":1806,"mer":1807,"Ġurua":1808,"Ġ148":1809,"SKAL":1810,"TIR":1811,"Ġpe":1812,"-{+":1813,"Ġat":1814,"Ġik":1815,"szargal":1816,"sed":1817,"ERIN":1818,"aratta":1819,"Ġszagax":1820,"896":1821,"Ġdisz":1822,"Ġ24":1823,"}-...":1824,"Ġillu":1825,"ĠGAM":1826,"SUD":1827,"Ġ29":1828,"Ġkuara":1829,"Ġqu":1830,"ĠNINA":1831,"dux":1832,"Ġsum":1833,"nab":1834,"Ġebih":1835,"run":1836,"ĠKUM":1837,"ZAG":1838,"AL":1839,"TAB":1840,"xTUG":1841,"ĠZI":1842,"ĠHU":1843,"ĠTUM":1844,"sux":1845,"Ġtam":1846,"Ġhaszhur":1847,"xAN":1848,"Ġle":1849,"ĠZUM":1850,"Ġsim":1851,"Ġidim":1852,"Ġ30":1853,"zil":1854,"Ġera":1855,"Ġszud":1856,"narx":1857,"addirx":1858,"DAR":1859,"aq":1860,"ĠZA":1861,"Ġuh":1862,"Ġ22":1863,"Ġgurun":1864,"zimbir":1865,"Ġpad":1866,"unug":1867,"NAGA":1868,"hiri":1869,"Ġutul":1870,"Ġalim":1871,"Ġnan":1872,"Ġgeszgal":1873,"arhusz":1874,"lungax":1875,"=:":1876,"ĠMA":1877,"Ġ21":1878,"sil":1879,"Ġabba":1880,"Ġgigir":1881,"LAGABxHA":1882,"Ġuszurx":1883,"Ġnanna":1884,"eden":1885,"ezen":1886,"tasz":1887,"kuara":1888,"eresz":1889,"ENxMASZ":1890,"Ġis":1891,"Ġszinig":1892,"erisz":1893,"Ġkarx":1894,"nirx":1895,"isimud":1896,"qir":1897,"Ġ{+":1898,"Ġ35":1899,"kurun":1900,"Ġerisz":1901,"KASKAL":1902,"Ġgidri":1903,"Ġsed":1904,"TUL":1905,"gurumx":1906,"634":1907,"SAGx":1908,"Ġ00":1909,"EL":1910,"kku":1911,"ssa":1912,"xSZE":1913,"ĠGU":1914,"Ġsin":1915,"Ġ34":1916,"Ġ38":1917,"SZIR":1918,"ensix":1919,"Ġhub":1920,"Ġmir":1921,"|-|":1922,"Ġgudux":1923,"LUL":1924,"ummux":1925,"kilim":1926,"Ġzid":1927,"lumx":1928,"Ġzuh":1929,"Ġkarkar":1930,"SAHAR":1931,"lar":1932,"Ġap":1933,"geszgal":1934,"Ġ36":1935,"DUL":1936,"akkil":1937,"175":1938,"Ġerinx":1939,"ĠKUR":1940,"sxBAD":1941,"384":1942,"-'":1943,"GAD":1944,"Ġqi":1945,"ĠNIM":1946,"Ġana":1947,"tud":1948,"sul":1949,"szilam":1950,"Ġgamurx":1951,"Ġsumasz":1952,"mir":1953,"udug":1954,"ĠSZUL":1955,"ĠLUL":1956,"sxTIL":1957,"Ġban":1958,"gakkul":1959,"gisal":1960,"Ġ33":1961,"bugin":1962,"gidlam":1963,"Ġszur":1964,"Ġutua":1965,"tigix":1966,"hirinx":1967,"DIL":1968,"GIM":1969,"bgal":1970,"ĠTE":1971,"nibgal":1972,"Ġiq":1973,"Ġ37":1974,"Ġszab":1975,"gidru":1976,"GUG":1977,"szembi":1978,"Ġszembi":1979,"uq":1980,"ĠSZESZ":1981,"laga":1982,"nanibgal":1983,"szukur":1984,"Ġ32":1985,"Ġeden":1986,"itix":1987,"imgaga":1988,"aktum":1989,"LUG":1990,"szaganx":1991,"503":1992,"MAR":1993,"Qx":1994,"ĠDIM":1995,"kig":1996,"rab":1997,"Ġinanna":1998,"Ġgeszbun":1999,"Ġzubi":2000,"Ġburanun":2001,"Ġagrun":2002,"ĠUM":2003,"ilar":2004,"qe":2005,"uga":2006,"Ġ59":2007,"akszak":2008,"ĠKAL":2009,"Ġtukul":2010,"GISZGAL":2011,"DILMUN":2012,"ala":2013,"ĠIG":2014,"ĠNUN":2015,"ĠTAG":2016,"nisi":2017,"dax":2018,"Ġumusz":2019,"Ġ31":2020,"Ġ50":2021,"Ġ40":2022,"Ġkig":2023,"Ġgidlam":2024,"URI":2025,"sure":2026,"SZIMx":2027,"Ġmudra":2028,"Ġsumur":2029,"ina":2030,"uku":2031,"xUD":2032,"ĠZU":2033,"aszv":2034,"Ġubur":2035,"Ġusan":2036,"Ġege":2037,"Ġsaman":2038,"sirara":2039,"utul":2040,"Ġgalga":2041,"Ġkinda":2042,"gublaga":2043,"Ġszibir":2044,"KUN":2045,"Ġgarza":2046,"Ġkadra":2047,"72":2048,"APIN":2049,"KIL":2050,"pan":2051,"gana":2052,"dugud":2053,"kilib":2054,"rib":2055,"radin":2056,"tisz":2057,"Ġ39":2058,"Ġszudu":2059,"Ġtun":2060,"SZAR":2061,"Ġgesztux":2062,"Ġzur":2063,"ĠLA":2064,"ĠIB":2065,"Ġtal":2066,"Ġaddir":2067,"Ġdurx":2068,"Ġdabx":2069,"immax":2070,"tiszpak":2071,".(":2072,"rasz":2073,"umusz":2074,"ĠNAM":2075,"kislah":2076,"luhu":2077,"lugud":2078,"Ġbal":2079,")-...":2080,"tuk":2081,"Ġmas":2082,"Ġdux":2083,"hara":2084,"KISAL":2085,"tukumbi":2086,"gamesz":2087,"GUL":2088,"777":2089,"taszkarin":2090,"ĠTA":2091,"Ġukusz":2092,"Ġ48":2093,"Ġ60":2094,"had":2095,"Ġsud":2096,"bud":2097,"UMBINx":2098,")-{":2099,"49":2100,"et":2101,"ĠKID":2102,"ĠGISZ":2103,"ĠSAL":2104,"nirah":2105,"giz":2106,"Ġasil":2107,"lipisz":2108,"Ġkukku":2109,"Ġlib":2110,"Ġmurub":2111,")|)-":2112,"244":2113,"672":2114,"HUR":2115,"ITA":2116,"xSAL":2117,"mum":2118,"gidim":2119,"sab":2120,"Ġ58":2121,"Ġ46":2122,"karx":2123,"TUK":2124,"GABA":2125,"BIR":2126,"Ġmenx":2127,"UMBINxLU":2128,"pel":2129,"âĢ":2130,"ĠSAG":2131,"ĠMASZ":2132,"ĠDIN":2133,"dirig":2134,"didli":2135,"lak":2136,"esza":2137,"rigx":2138,"Ġ54":2139,"Ġ55":2140,"Ġ57":2141,"Ġenkux":2142,"zer":2143,"Ġkak":2144,"Ġsub":2145,"Ġdigir":2146,"rex":2147,"173":2148,"Ġakszak":2149,"Ġszarx":2150,"gilgamesz":2151,"Ġpeszx":2152,"52":2153,"ed":2154,"umun":2155,"ĠKWU":2156,"lagab":2157,"mussa":2158,"Ġamusz":2159,"Ġ52":2160,"Ġgum":2161,"sik":2162,"nemurx":2163,"Ġsul":2164,"bux":2165,"tel":2166,"Ġnitalam":2167,"ĠANSZE":2168,"URUDU":2169,"SIKIL":2170,"Ġtasz":2171,"46":2172,"pum":2173,"Ġumum":2174,"Ġ53":2175,"Ġ56":2176,"Ġ44":2177,"hux":2178,"Ġninnu":2179,"Ġ69":2180,"Ġsagdu":2181,"alla":2182,"Ġmegi":2183,"Ġtigi":2184,"KUL":2185,"NUxU":2186,"SZIMxNIG":2187,"uttu":2188,"garigx":2189,"murux":2190,"Ġerasure":2191,"34":2192,"54":2193,"ĠIN":2194,"ĠPU":2195,"dil":2196,"szutum":2197,"Ġah":2198,"bisag":2199,"adkin":2200,"ĠSZA":2201,"Ġumbinx":2202,"arad":2203,"LIBIR":2204,"ĠTUL":2205,"isimu":2206,"Ġszutumx":2207,")+":2208,")|-":2209,"24":2210,"526":2211,"egi":2212,"ebih":2213,"}}":2214,"ĠAD":2215,"Ġ51":2216,"Ġ49":2217,"meda":2218,"Ġ61":2219,"dabx":2220,"Ġpar":2221,"Ġummax":2222,"LUGAL":2223,"BULUG":2224,"Ġeger":2225,"Ġmegidax":2226,"ITI":2227,"LIL":2228,"asila":2229,"epir":2230,"Ġwu":2231,"Ġ45":2232,"Ġkug":2233,"Ġ62":2234,"umbisag":2235,"Ġzum":2236,"Ġszegx":2237,"xUDU":2238,"URUxIGI":2239,"kadra":2240,"UMBINxUDU":2241,"GADA":2242,"23":2243,"AMAR":2244,"UNU":2245,"ZE":2246,"xASZ":2247,"xBAD":2248,"{%":2249,"Ġ{{%":2250,"gukkal":2251,"Ġ47":2252,"Ġkesze":2253,"Ġ63":2254,"rux":2255,"neda":2256,"nimin":2257,"nundum":2258,"Ġgidru":2259,"NITA":2260,"ses":2261,"Ġgiggi":2262,"URUxESZ":2263,"inana":2264,"492":2265,"PESZ":2266,"RS":2267,"UB":2268,"hx":2269,"psik":2270,"ĠSA":2271,"ĠLI":2272,"Ġszed":2273,"sagx":2274,"Ġgakkul":2275,"Ġgidim":2276,"Ġkaradin":2277,"GISAL":2278,"){+":2279,"ĠAPIN":2280,"ĠGAG":2281,"Ġerased":2282,"RSP":2283,"nur":2284,"zkur":2285,"ĠPAD":2286,"dilim":2287,"nigir":2288,"lux":2289,"lulim":2290,"enkum":2291,"Ġ42":2292,"Ġ43":2293,"Ġszex":2294,"szibir":2295,"Ġ65":2296,"Ġabgal":2297,"Ġsuluhu":2298,"DUMU":2299,"mitum":2300,"Ġeresz":2301,"ĠDUR":2302,"ildux":2303,"844":2304,"LISZ":2305,"ix":2306,"xNUN":2307,"ĠBUR":2308,"ĠGIM":2309,"babila":2310,"Ġumun":2311,"galla":2312,"enuru":2313,"Ġiku":2314,"Ġes":2315,"Ġ41":2316,"zukum":2317,"pala":2318,"Ġ64":2319,"-...{":2320,"Ġ80":2321,"Ġ82":2322,"Ġ83":2323,"Ġ79":2324,"Ġgeszba":2325,"nitalam":2326,"Ġzubud":2327,"Ġlirum":2328,"Ġnimbar":2329,"SUHUR":2330,"ĠKISAL":2331,"Ġdanna":2332,"ALAN":2333,"58":2334,"79":2335,"GIG":2336,"ula":2337,"xGAR":2338,"xKID":2339,"xTAK":2340,"|-...":2341,"ĠGAB":2342,"ĠLUM":2343,"galga":2344,"guszur":2345,"Ġsamanx":2346,"Ġnina":2347,"pah":2348,"Ġ84":2349,"Ġ74":2350,"Ġ75":2351,"SZITA":2352,"Ġurix":2353,"KASZ":2354,"erx":2355,"Ġmesz":2356,"Ġadkinx":2357,"KUD":2358,"SZEN":2359,"Ġsziti":2360,"illar":2361,"Ġtilla":2362,"HAL":2363,"Ġ103":2364,"HIxNUN":2365,"ĠDAG":2366,"alamusz":2367,"527":2368,"218":2369,"xGU":2370,"ĠKIN":2371,"ĠGESZ":2372,"Ġpel":2373,"urumx":2374,"Ġasila":2375,"szab":2376,"hug":2377,"szidim":2378,"Ġudun":2379,"Ġlagar":2380,"Ġ66":2381,"Ġzil":2382,"zex":2383,"Ġ81":2384,"Ġ85":2385,"Ġ77":2386,"lumhi":2387,"szennur":2388,"Ġesirx":2389,"ĠAL":2390,"ĠEZEN":2391,"GUB":2392,"Ġ106":2393,"SZIMxKUSZU":2394,"19":2395,"29":2396,"EC":2397,"ET":2398,"REC":2399,"alal":2400,"xZA":2401,"xKUR":2402,"ĠI":2403,"ĠKAD":2404,"ĠDAR":2405,"Ġ110":2406,"Ġezen":2407,"Ġ67":2408,"Ġ73":2409,"Ġ76":2410,"Ġ78":2411,"Ġpap":2412,"Ġ95":2413,"Ġ96":2414,"Ġunug":2415,"kingal":2416,"DIB":2417,"SUKUD":2418,"Ġutuwa":2419,"Ġ102":2420,"Ġ108":2421,"Ġarad":2422,"URUxMIN":2423,"Ġulutim":2424,"murub":2425,"SAGxNI":2426,"KESZ":2427,"MAN":2428,"xKASKAL":2429,"Ġesze":2430,"ĠHUB":2431,"ĠGUR":2432,"Ġ112":2433,"engiz":2434,"zir":2435,"Ġ70":2436,"Ġ71":2437,"Ġhen":2438,"uruhx":2439,"Ġtibir":2440,"ĠKAM":2441,"sangax":2442,"danna":2443,"kiszig":2444,"LUH":2445,"ĠESZ":2446,"szurmin":2447,"gesztux":2448,"SAGxHA":2449,"Ġ104":2450,"Ġ107":2451,"Ġ109":2452,"LAGABxU":2453,"EZENxAN":2454,"ZEM":2455,"08":2456,"39":2457,"ege":2458,"sy":2459,"ukusz":2460,"xGAN":2461,"xKAL":2462,"Ġqar":2463,"Ġqur":2464,"Ġ111":2465,"Ġ115":2466,"Ġ101":2467,"Ġsizkur":2468,"Ġaq":2469,"zikum":2470,"Ġem":2471,"szimaszgi":2472,"szilig":2473,"Ġszag":2474,"sagszu":2475,"Ġ89":2476,"Ġkan":2477,"nitah":2478,"Ġ90":2479,"Ġ92":2480,"Ġ93":2481,"Ġ94":2482,"Ġ97":2483,"KAM":2484,"Ġszika":2485,"Ġszilig":2486,"Ġgarasz":2487,"NUMUN":2488,"ENGUR":2489,"ĠAMA":2490,"gudux":2491,"emeda":2492,"Ġ105":2493,"LAGABxX":2494,"Ġuzug":2495,"sugx":2496,"Ġszembulug":2497,"SAGxTAK":2498,"alad":2499,"UNUG":2500,"Ġhenbur":2501,"syl":2502,"69":2503,"anu":2504,"ten":2505,"ukur":2506,"xHI":2507,"xMIN":2508,"Ġdin":2509,"ĠPIRIG":2510,"ĠSILA":2511,"sziti":2512,"Ġ117":2513,"Ġux":2514,"Ġuga":2515,"sah":2516,"Ġmussa":2517,"szika":2518,"Ġnindaba":2519,"Ġ68":2520,"Ġtuk":2521,"Ġ87":2522,"Ġ88":2523,"Ġ72":2524,"Ġabula":2525,"Ġsuhub":2526,"Ġzag":2527,"Ġ91":2528,"Ġ98":2529,"agrun":2530,"Ġgirim":2531,"Ġalurx":2532,"Ġszilam":2533,"udul":2534,"Ġnundum":2535,"263":2536,"szuszx":2537,"EREN":2538,"Ġganba":2539,"SUM":2540,"GUM":2541,"szegx":2542,"uzug":2543,"ĠGAL":2544,"Ġ100":2545,"KAxIM":2546,"KAxSZU":2547,"Ġbanszurx":2548,"Ġugnimx":2549,"Ġ121":2550,"TUKxUD":2551,"âĢĵ":2552,"anuna":2553,")}-":2554,"51":2555,":{":2556,"HE":2557,"alam":2558,"xPAP":2559,"Ġqe":2560,"gizzal":2561,"dupsik":2562,"Ġ118":2563,"Ġ113":2564,"Ġ116":2565,"szudu":2566,"Ġut":2567,"mal":2568,"mat":2569,"rix":2570,"kara":2571,"rat":2572,"bit":2573,"Ġurasz":2574,"Ġurin":2575,"Ġurudu":2576,"nux":2577,"zid":2578,"sumasz":2579,"Ġgalla":2580,"Ġunux":2581,"Ġummeda":2582,"durun":2583,"erinx":2584,"}{+":2585,"Ġganzer":2586,"SZUBUR":2587,"HUBUR":2588,"SUG":2589,"ĠURUDU":2590,"Ġ122":2591,"Ġ174":2592,"DUMUxNUN":2593,"*}":2594,"DE":2595,"EZEM":2596,"MUR":2597,"ter":2598,"xIGI":2599,"|(":2600,"Ġwi":2601,"nisz":2602,"lub":2603,"Ġ120":2604,"Ġsib":2605,"kax":2606,"kukku":2607,"Ġih":2608,"Ġurx":2609,"silag":2610,"Ġkuszu":2611,"zag":2612,"Ġnindan":2613,"buranuna":2614,"Ġ86":2615,"Ġsukux":2616,"Ġ99":2617,"Ġzulumhi":2618,"Ġnn":2619,"Ġakkil":2620,"IMMA":2621,"ĠKASZ":2622,"Ġsangax":2623,"lahtan":2624,"dungu":2625,"keszda":2626,"DAM":2627,"USZx":2628,"Ġunken":2629,"burux":2630,"KAxGI":2631,"Ġ157":2632,"Ġdungu":2633,"DUGxX":2634,"ĠBULUG":2635,"Ġ119":2636,"ugax":2637,"468":2638,"IMMAL":2639,"'-":2640,"(...)":2641,")(":2642,"Ax":2643,"GIL":2644,"Qn":2645,"UET":2646,"ugur":2647,"xSIG":2648,"Ġwe":2649,"ĠNIN":2650,"ĠTI":2651,"lahar":2652,"Ġ114":2653,"Ġsis":2654,"rad":2655,"tup":2656,"Ġep":2657,"Ġszudulx":2658,"Ġnab":2659,"garx":2660,"Ġgamar":2661,"dimx":2662,"urud":2663,"Ġensix":2664,"Ġpag":2665,"karkar":2666,"Ġadda":2667,"tugx":2668,"|)-...":2669,"MUG":2670,"Ġbul":2671,"ĠER":2672,"ĠEDIN":2673,"Ġmurum":2674,"ĠDUN":2675,"SZUM":2676,"Ġ124":2677,"nidbax":2678,"Ġ134":2679,"ĠKIB":2680,"Ġ160":2681,"Ġbabilax":2682,"ĠGIRI":2683,"ezinu":2684,"ĠNAGA":2685,"798":2686,"zirrux":2687,").":2688,"390":2689,"358":2690,"EME":2691,"NAR":2692,"TIN":2693,"bx":2694,"pr":2695,"ĠSUD":2696,"gib":2697,"gilim":2698,"szumun":2699,"eszda":2700,"Ġuq":2701,"Ġubara":2702,"Ġutah":2703,"karadin":2704,"bix":2705,"tukur":2706,"Ġsakar":2707,"abrig":2708,"dehi":2709,"Ġkalag":2710,"Ġhug":2711,"Ġhux":2712,"Ġgirix":2713,"Ġtaskarin":2714,"kirix":2715,"URxMIN":2716,"DISZx":2717,"ugx":2718,"nindaba":2719,"UDA":2720,"TUKU":2721,"dagx":2722,"262":2723,"Ġmurux":2724,"zahx":2725,"tukumx":2726,"szitax":2727,"TAxSZE":2728,"KAxLI":2729,"Ġ141":2730,"Ġbulugx":2731,"Ġ152":2732,"Ġ159":2733,"Ġ123":2734,"Ġ177":2735,"SZAGAN":2736,"szudulx":2737,"xHAL":2738,"-'-":2739,"ĠDINGIR":2740,"Ġkankal":2741,"MURGU":2742,"pro":2743,"001":2744,"ASAR":2745,"ES":2746,"Iku":2747,"LES":2748,"PPIR":2749,"Qpro":2750,"SAN":2751,"aka":2752,"azu":2753,"amusz":2754,"qab":2755,"ux":2756,"ugal":2757,"umanx":2758,"xTIL":2759,"Ġ:":2760,"ĠX":2761,"ĠMIN":2762,"nak":2763,"Ġ126":2764,"szuszi":2765,"eszgiri":2766,"Ġuk":2767,"szed":2768,"tiru":2769,"geszpu":2770,"szal":2771,"szaga":2772,"zux":2773,"zubud":2774,"Ġgana":2775,"lilx":2776,"ummeda":2777,"igira":2778,"utua":2779,"arkab":2780,"ĠKASKAL":2781,"Ġliru":2782,"Ġline":2783,"peszx":2784,"Ġmunsub":2785,"ĠDUL":2786,"banszurx":2787,"BAL":2788,"BAPPIR":2789,"LAGABxSIG":2790,"DINGIR":2791,"Ġ154":2792,"Ġ156":2793,"Ġ125":2794,"Ġ137":2795,"Ġ138":2796,"Ġ176":2797,"Ġ178":2798,"Ġ179":2799,"ĠDIB":2800,"Ġdagx":2801,"Ġ161":2802,"Ġ162":2803,"Ġ180":2804,"Ġ181":2805,"Ġszubax":2806,"DIMxSZE":2807,"EZENxHAL":2808,"immal":2809,"Ġ001":2810,"Ġgiszgal":2811,"LAGABxHAL":2812,"Ġ002":2813,"ELLES":2814,"Ġszurum":2815,"âĢ¦":2816,"buranunax":2817,"szuszinak":2818,"&(":2819,")}":2820,")&(":2821,"25":2822,"47":2823,"60":2824,"AM":2825,"GURU":2826,"era":2827,"xNE":2828,"xKAR":2829,"Ġ'":2830,"ĠTAB":2831,"dida":2832,"lat":2833,"Ġ163":2834,"rax":2835,"titab":2836,"tibir":2837,"szag":2838,"Ġszudul":2839,"Ġmarad":2840,"kamx":2841,"uszx":2842,"zarah":2843,"Ġlabx":2844,"Ġzigum":2845,"girisz":2846,"Ġgaesz":2847,"Ġdilim":2848,"nameszda":2849,"nuska":2850,"szennux":2851,"Ġpalil":2852,"|){+":2853,"Ġkingal":2854,"tabx":2855,"amalu":2856,"Ġamalu":2857,"tarah":2858,"ĠSZITA":2859,"parx":2860,"Ġemeda":2861,"nagga":2862,"ĠUG":2863,"ĠKUL":2864,"ĠNIR":2865,"IDIM":2866,"gazx":2867,"GISZxTAK":2868,"LAGABxIGI":2869,"Ġ140":2870,"ĠSZEN":2871,"Ġ153":2872,"Ġ155":2873,"Ġ158":2874,"Ġ127":2875,"Ġ128":2876,"Ġ129":2877,"Ġ136":2878,"Ġ171":2879,"suhurx":2880,"Ġuludin":2881,"aktumx":2882,"USZxSA":2883,"$)-":2884,"))":2885,")*-":2886,"))|)-":2887,"024":2888,"28":2889,"33":2890,"589":2891,"68":2892,"769":2893,"surun":2894,"usar":2895,"xMUN":2896,"xSILA":2897,"Ġ\"":2898,"ĠBAR":2899,"ĠKISZ":2900,"ĠSAHAR":2901,"ĠGADA":2902,"Ġ$)-":2903,"aszkud":2904,"Ġukur":2905,"Ġsimx":2906,"Ġalam":2907,"Ġalal":2908,"Ġlug":2909,"tumu":2910,"Ġere":2911,"suluhu":2912,"Ġsah":2913,"Ġninni":2914,"pax":2915,"Ġtud":2916,"girim":2917,"inszuszinak":2918,"Ġgilim":2919,"Ġzaq":2920,"bunin":2921,"turun":2922,"limx":2923,"irigal":2924,"Ġuszx":2925,"Ġuszbar":2926,"Ġitima":2927,"Ġtin":2928,"NISA":2929,"Ġildag":2930,"Ġeren":2931,"ĠAM":2932,"BADxDISZ":2933,"MESZ":2934,"GIRI":2935,"SIKI":2936,"Ġdimma":2937,"ABxA":2938,"Ġlumx":2939,"dusux":2940,"KAxSZE":2941,"KAxBALAG":2942,"KAxSZAR":2943,"Ġ142":2944,"Ġ143":2945,"Ġ149":2946,"Ġ130":2947,"Ġ132":2948,"Ġ135":2949,"Ġ139":2950,"Ġ173":2951,"Ġ198":2952,"Ġten":2953,"ĠDAH":2954,"ĠNUMUN":2955,"Ġnannax":2956,"Ġsullimx":2957,"343":2958,"543":2959,"Ġeszemen":2960,"Ġnnn":2961,"ASARI":2962,"erasure":2963,"surungal":2964,"turungal":2965,"NISABA":2966,"*{":2967,"046":2968,"354":2969,":|":2970,"BE":2971,"BAN":2972,"UK":2973,"dnum":2974,"ek":2975,"eq":2976,"han":2977,"xx":2978,"xSZU":2979,"xDIM":2980,"dis":2981,"kib":2982,"risz":2983,"enmen":2984,"endib":2985,"Ġaka":2986,"kug":2987,"gesztug":2988,"biz":2989,"gux":2990,"Ġeli":2991,"lisz":2992,"lirum":2993,"Ġsab":2994,"six":2995,"Ġdum":2996,"Ġdupsik":2997,"Ġnisig":2998,"Ġenmen":2999,"nanga":3000,"gurun":3001,"Ġsuen":3002,"SZILA":3003,"bunx":3004,"utuwa":3005,"Ġimmal":3006,"Ġhum":3007,"Ġkurum":3008,"KAB":3009,"KALAM":3010,"|)*":3011,"|)-{":3012,"176":3013,"Ġeszgiri":3014,"180":3015,"kirid":3016,"udun":3017,"}...-{":3018,"irhan":3019,"ĠKALAM":3020,"GAZ":3021,"Ġlit":3022,"Ġmim":3023,"Ġzabarx":3024,"MUSZEN":3025,"GIDIM":3026,"ĠUB":3027,"henbur":3028,"Ġtagx":3029,"asznanx":3030,"ildum":3031,"giszkim":3032,"ulutim":3033,"ĠGALAM":3034,"Ġ144":3035,"Ġ145":3036,"Ġ146":3037,"ĠURI":3038,"Ġ150":3039,"Ġ151":3040,"Ġ131":3041,"Ġ133":3042,"Ġ170":3043,"Ġ172":3044,"Ġ175":3045,"tillax":3046,"agargara":3047,"Ġ165":3048,"Ġ168":3049,"Ġ169":3050,"URUxX":3051,"Ġ196":3052,"HIxMASZ":3053,"ĠDAM":3054,"Ġasalx":3055,"Ġgaradin":3056,"ĠTUK":3057,"387":3058,"ĠSZUBUR":3059,"kurunx":3060,"Ġszurmin":3061,"GISZGALx":3062,"allax":3063,"AxKU":3064,"ĠERIN":3065,"szumunda":3066,"SZILAM":3067,"--":3068,"-âĢ¦":3069,"AG":3070,"AGA":3071,"GUD":3072,"UH":3073,"skim":3074,"xMUSZ":3075,"xMUNUS":3076,"xKAK":3077,"}-{":3078,"Ġ-":3079,"ĠK":3080,"Ġ(|":3081,"ĠMES":3082,"ĠNINDA":3083,"ĠSUR":3084,"ĠKAR":3085,"ĠGIL":3086,"gia":3087,"giparx":3088,"dad":3089,"Ġubar":3090,"taka":3091,"kuszu":3092,"sax":3093,"tidnum":3094,"gesznu":3095,"ninkum":3096,"nunus":3097,"Ġeh":3098,"hud":3099,"maszki":3100,"Ġdulx":3101,"Ġkisig":3102,"zug":3103,"zamx":3104,"ANNA":3105,"Ġlag":3106,"girid":3107,"Ġabrig":3108,"Ġkala":3109,"nitadam":3110,"dimgal":3111,"eszemen":3112,"mid":3113,"urudu":3114,"ilx":3115,"Ġmete":3116,"errax":3117,"Ġszix":3118,"LAH":3119,"URUDA":3120,"UDxBAD":3121,"UDxTIL":3122,"GID":3123,"Ġnarx":3124,"ĠAGA":3125,"Ġnemurx":3126,"kanka":3127,"szubax":3128,"Ġabzux":3129,"kulx":3130,"HUSZ":3131,"SUB":3132,"esirx":3133,"uluszin":3134,"Ġszubtum":3135,"LAGABxA":3136,"Ġ147":3137,"nergalx":3138,"ĠMUN":3139,"Ġpihu":3140,"Ġ166":3141,"Ġ167":3142,"Ġ189":3143,"Ġ193":3144,"Ġ194":3145,"Ġ195":3146,"Ġ197":3147,"Ġ199":3148,"EZENxBAD":3149,"779":3150,"DUGxSIG":3151,"dilmunx":3152,"NAGAxDISZ":3153,"Ġ003":3154,"szilamx":3155,"SZIMxPI":3156,"HUBURxGU":3157,"UKK":3158,"%(":3159,"):":3160,")%(":3161,"04":3162,"212":3163,"277":3164,"42":3165,"518":3166,"EGIR":3167,"GEME":3168,"IRI":3169,"TAN":3170,"UDU":3171,"UZU":3172,"UMUN":3173,"ya":3174,"|-{":3175,"Ġ*":3176,"ĠIR":3177,"ĠNUNUZ":3178,"ĠTIL":3179,"ĠHE":3180,"urax":3181,"aszte":3182,"....":3183,"szudum":3184,"Ġusar":3185,"Ġ201":3186,"tap":3187,"takax":3188,"Ġas":3189,"rak":3190,"Ġix":3191,"Ġgux":3192,"Ġed":3193,"Ġnisaba":3194,"pat":3195,"Ġtukur":3196,"Ġgarig":3197,"Ġussu":3198,"-...-{":3199,"burx":3200,"Ġgisal":3201,"Ġgiskim":3202,"bunig":3203,"urugal":3204,"Ġhud":3205,"munsub":3206,"(|(":3207,"|)-{+":3208,"Ġalurax":3209,"Ġkinx":3210,"Ġummu":3211,"kindagal":3212,"Ġguzza":3213,"Ġaszkud":3214,"Ġlisz":3215,"Ġrab":3216,"dirix":3217,"ĠSZIR":3218,"Ġbun":3219,"Ġbux":3220,"GIBIL":3221,"Ġgudug":3222,"-|(":3223,"URUxA":3224,"tilmun":3225,"szimmar":3226,"NIGIN":3227,"szurx":3228,"264":3229,"Ġugux":3230,"Ġzabalax":3231,"zabalax":3232,"giszgal":3233,"arah":3234,"Ġgurumx":3235,"DUGUD":3236,"URUxSIG":3237,"Ġ182":3238,"Ġ187":3239,"ĠSUM":3240,"EZENx":3241,"MUNSUB":3242,"LAMxKUR":3243,"Ġ/(":3244,"Ġ{+...-":3245,"Ġ004":3246,"Ġ005":3247,"Ġ006":3248,"Ġaddirx":3249,"zukumx":3250,"KESZDA":3251,"396":3252,"397":3253,"Ġszembulugx":3254,"GURUSZ":3255,"Ġelip":3256,"LAHTAN":3257,"LAHTANxGU":3258,"09":3259,"050":3260,"248":3261,"30":3262,"648":3263,"720":3264,"UZ":3265,"UTUL":3266,"dasz":3267,"ere":3268,"fo":3269,"iu":3270,"kesze":3271,"qam":3272,"uman":3273,"ubix":3274,"xZI":3275,"xME":3276,"xMI":3277,"xMASZ":3278,"xIR":3279,"zx":3280,"Ġq":3281,"Ġ~":3282,"ĠLAL":3283,"ĠLAM":3284,"ĠNAGAR":3285,"balam":3286,"gagia":3287,"lazx":3288,"Ġser":3289,"Ġ190":3290,"dala":3291,"szutur":3292,"Ġugarx":3293,"max":3294,"kalag":3295,"Ġitu":3296,"szax":3297,"bis":3298,"ninna":3299,"Ġurum":3300,"Ġeg":3301,"Ġesi":3302,"sumu":3303,"sukux":3304,"itima":3305,"lid":3306,"sib":3307,"sis":3308,"siga":3309,"sizkur":3310,"sisix":3311,"szimaszki":3312,"Ġudug":3313,"niginx":3314,"Ġnisagx":3315,"Ġkib":3316,"Ġkip":3317,"girx":3318,"zubi":3319,"zulumhi":3320,"Ġkuszum":3321,"Ġengiz":3322,"pana":3323,"Ġszagar":3324,"Ġszakir":3325,"inx":3326,"Ġgib":3327,"Ġgiz":3328,"Ġgeszbu":3329,"Ġgesztug":3330,"Ġdig":3331,"Ġzarah":3332,"nundun":3333,"...-|":3334,"ber":3335,"munzer":3336,"Ġkurku":3337,"pig":3338,"lagaszx":3339,"szarkid":3340,"balax":3341,"Ġmezem":3342,"Ġgirimx":3343,"Ġeszkiri":3344,"Ġadx":3345,"Ġszidim":3346,"brud":3347,"unux":3348,"adx":3349,"KUSZ":3350,"Ġ|(":3351,"131":3352,"durux":3353,"ĠKAK":3354,"Ġaszgi":3355,"MUL":3356,"Ġrin":3357,"gurud":3358,"ĠAH":3359,"ĠUH":3360,"ĠUDU":3361,"ĠUET":3362,"Ġgalax":3363,"ĠDUG":3364,"Ġhuszx":3365,"SZUB":3366,"Ġnirx":3367,"NAG":3368,"Ġlarsam":3369,"Ġegirx":3370,"Ġaktumx":3371,"subx":3372,"MUSZxGAD":3373,"KAxA":3374,"LAGABxAN":3375,"ĠNIGIN":3376,"ĠSZEG":3377,"Ġluhszu":3378,"TUMxGAN":3379,"ĠMUD":3380,"ĠMUG":3381,"libx":3382,"Ġszitax":3383,"Ġ164":3384,"ĠLUGAL":3385,"ĠENGUR":3386,"URUxHI":3387,"URUxGAR":3388,"Ġ186":3389,"Ġ188":3390,"Ġ191":3391,"Ġ192":3392,"Ġter":3393,"ĠSUHUR":3394,"BARA":3395,"szembulug":3396,"Ġ258":3397,"Ġ200":3398,"Ġ202":3399,"Ġ209":3400,"DUGxNI":3401,"ENxKAR":3402,"Ġgizzalx":3403,"ĠSZUB":3404,"225":3405,"hirim":3406,"isimudx":3407,"SZIMxGAR":3408,"uttux":3409,"2377":3410,"193":3411,"085":3412,"Ġuzugx":3413,"Ġsuhubx":3414,"gizzalx":3415,"HUBURx":3416,"SANGA":3417,"283":3418,"))|":3419,"*-{":3420,"216":3421,"35":3422,"368":3423,"40":3424,"56":3425,"734":3426,"733":3427,"822":3428,"858":3429,"DEN":3430,"EDEN":3431,"aw":3432,"akan":3433,"adad":3434,"hesz":3435,"mbirx":3436,"ubi":3437,"xBI":3438,"xDI":3439,"|.":3440,"}:":3441,"Ġ..":3442,"Ġpir":3443,"Ġden":3444,"ĠGISZGAL":3445,"ĠLISZ":3446,"ĠBAN":3447,"Ġfo":3448,"urin":3449,"lax":3450,"nisag":3451,"gira":3452,"giax":3453,"giszimmar":3454,"kisiga":3455,"nap":3456,"nabi":3457,"Ġup":3458,"Ġuszu":3459,"Ġsilig":3460,"szeb":3461,"kala":3462,"tanx":3463,"Ġsilag":3464,"enkar":3465,"enegir":3466,"Ġasi":3467,"Ġakan":3468,"Ġarah":3469,"Ġlub":3470,"...)-":3471,"geszax":3472,"szana":3473,"szagar":3474,"szagiax":3475,"Ġgurud":3476,"guda":3477,"zib":3478,"subur":3479,"huluh":3480,"Ġszuhub":3481,"Ġszudum":3482,"Ġsax":3483,"Ġninkum":3484,"Ġninim":3485,"Ġnak":3486,"kalm":3487,"garasz":3488,"Ġenegir":3489,"pal":3490,"Ġszara":3491,"Ġszakanka":3492,"Ġszanabi":3493,"dubur":3494,"Ġzib":3495,"girin":3496,"girix":3497,"nannax":3498,"GANxHI":3499,"Ġgarigx":3500,"107":3501,"Ġdala":3502,"abula":3503,"Ġgim":3504,"SZUD":3505,"kurku":3506,"lumgi":3507,"Ġdih":3508,"Ġdil":3509,"reb":3510,"turx":3511,"KAS":3512,"Ġkasx":3513,"Ġzukum":3514,"ganx":3515,"Ġgirin":3516,"durx":3517,"durum":3518,"durah":3519,"Ġtakax":3520,"Ġkindagal":3521,"teme":3522,"Ġgirx":3523,"Ġtidimx":3524,"Ġurud":3525,"LAMA":3526,"urix":3527,"Ġturx":3528,"ĠKAB":3529,"amax":3530,"Ġnitah":3531,"NISAG":3532,"ĠSZI":3533,"lagarx":3534,"Ġillar":3535,"garax":3536,"Ġtabx":3537,"Ġerx":3538,"luhszu":3539,"ĠAG":3540,"ĠAMAR":3541,"Ġgesztinx":3542,"|{+":3543,"ĠKUD":3544,"ĠDUMU":3545,"SIK":3546,"NAB":3547,"Ġiszkur":3548,"emedax":3549,"ABxX":3550,"ABxASZ":3551,"ABxNUN":3552,"NINNI":3553,"MAH":3554,"ukkin":3555,"SZIMxU":3556,"KAxGAN":3557,"LAGABxTIL":3558,"ĠSIKIL":3559,"ĠBIR":3560,"baharx":3561,"ĠURUDA":3562,"Ġarax":3563,"Ġ185":3564,"aslag":3565,"Ġuluszin":3566,"HIxX":3567,"buranunx":3568,"usanx":3569,"ĠMIR":3570,"Ġ253":3571,"Ġ254":3572,"Ġ255":3573,"Ġ256":3574,"Ġ257":3575,"Ġ259":3576,"Ġtukumbi":3577,"Ġ260":3578,"Ġ273":3579,"Ġ278":3580,"Ġgiszkim":3581,"ALIM":3582,"ĠGUL":3583,"szukurx":3584,"ĠUMBIN":3585,"harax":3586,"mussax":3587,"Ġkaradinx":3588,"Ġasilax":3589,"ĠALAN":3590,"eger":3591,"EZEMxX":3592,"Ġukkin":3593,"Ġasilx":3594,"SZIMxUH":3595,"%|":3596,"*(":3597,"*-...":3598,"+(":3599,"051":3600,"025":3601,"004":3602,"27":3603,"215":3604,"369":3605,"67":3606,"614":3607,"654":3608,"74":3609,"78":3610,"752":3611,"@)":3612,"EGI":3613,"IA":3614,"KAN":3615,"KKAL":3616,"NANNA":3617,"UG":3618,"UMU":3619,"USAN":3620,"gxTIL":3621,"ii":3622,"itu":3623,"iszin":3624,"lo":3625,"on":3626,"rma":3627,"uszar":3628,"ubara":3629,"uax":3630,"xGI":3631,"{|":3632,"|:":3633,"|}":3634,"|%|":3635,"}'":3636,"Å¡":3637,"ĠZ":3638,"Ġc":3639,"ĠID":3640,"ĠTAK":3641,"ĠMAR":3642,"ĠKESZ":3643,"Ġqab":3644,"digir":3645,"lab":3646,"muh":3647,"kisig":3648,"naqab":3649,"szudun":3650,"eszszeb":3651,"szerim":3652,"Ġ213":3653,"Ġ289":3654,"sak":3655,"sam":3656,"ninx":3657,"gudug":3658,"zimbirx":3659,"Ġez":3660,"Ġepig":3661,"lih":3662,"liq":3663,"huburx":3664,"Ġszuszana":3665,"mex":3666,"sisz":3667,"szip":3668,"szit":3669,"Ġnida":3670,"Ġnigir":3671,"Ġnap":3672,"Ġkil":3673,"}-(":3674,"}-...-":3675,"uszbar":3676,"zabalam":3677,"114":3678,"Ġszap":3679,"hat":3680,"Ġzig":3681,"Ġgabu":3682,"Ġgamun":3683,"Ġkara":3684,"Ġger":3685,"SZI":3686,"SZUR":3687,"kuru":3688,"gex":3689,"ret":3690,"dimgul":3691,"Ġkalm":3692,"iax":3693,"Ġimma":3694,"Ġimmen":3695,"Ġigigi":3696,"Ġpat":3697,"Ġpax":3698,"usx":3699,"pisag":3700,"algamesz":3701,"szarx":3702,"Ġbadx":3703,"KAxDISZ":3704,"|)(":3705,"ganzer":3706,"Ġtap":3707,"Ġtaq":3708,"tex":3709,"hurinx":3710,"Ġszit":3711,"adda":3712,"SZEG":3713,"sirx":3714,"Ġdurum":3715,"Ġdurah":3716,"PAB":3717,"GALAM":3718,"musztu":3719,"barag":3720,"KIR":3721,"Ġsagix":3722,"Ġkuruszdax":3723,"ĠSZUM":3724,"nindagarax":3725,"ugux":3726,"Ġildum":3727,"garad":3728,"TUN":3729,"Ġkeszx":3730,"Ġkeszda":3731,"udru":3732,"ZIZ":3733,"KINDA":3734,"silax":3735,"agarinx":3736,"ĠUZ":3737,"ĠEZEM":3738,"ĠKUSZ":3739,"ĠKUSZU":3740,"kankal":3741,"sagix":3742,"Ġteme":3743,"Ġszimx":3744,"emedu":3745,"DIR":3746,"SUH":3747,"SUxU":3748,"TAxKUR":3749,"Ġlagaszx":3750,"SZIMxX":3751,"USZxTAK":3752,"szegbar":3753,"SAGxX":3754,"bulugx":3755,"KAxSAR":3756,"KAxKAR":3757,"ararma":3758,"TUMx":3759,"ĠMUSZEN":3760,"ĠDIRI":3761,"Ġzadimx":3762,"URUxSZE":3763,"URUxTU":3764,"URUxKAR":3765,"DIMxMASZ":3766,"ĠSUHUSZ":3767,"EZENxU":3768,"EZENxX":3769,"ĠBUL":3770,"ĠTUKU":3771,"Ġ204":3772,"Ġ206":3773,"Ġ207":3774,"Ġ208":3775,"DUGxSZE":3776,"DUGxASZ":3777,"DUGxIGI":3778,"DUGxKASKAL":3779,"ugnimx":3780,"ENxME":3781,"Ġ235":3782,"Ġ236":3783,"Ġ237":3784,"Ġ238":3785,"Ġ267":3786,"Ġ268":3787,"ildagx":3788,"Ġ279":3789,"Ġ280":3790,"Ġ281":3791,"Ġ282":3792,"Ġ283":3793,"383":3794,"Ġ246":3795,"Ġutulx":3796,"Ġszurmen":3797,"lagas":3798,"Qxxx":3799,"URUDUxU":3800,"szutumx":3801,"240":3802,"247":3803,"Ġsuluhux":3804,"DUMUxZI":3805,"Ġugax":3806,"ĠERIM":3807,"amuszx":3808,"AMBAR":3809,"Ġgaeszx":3810,"GISZGALxIM":3811,"ĠKIG":3812,"ĠGILIM":3813,"UKKEN":3814,"UKKENx":3815,"Ġummux":3816,"093":3817,"Ġgizkim":3818,"566":3819,"Ġszuhubx":3820,"780":3821,"KANKAL":3822,"UMUM":3823,"({":3824,")|{":3825,",{":3826,"03":3827,"060":3828,"350":3829,"349":3830,"308":3831,"545":3832,"61":3833,"647":3834,"668":3835,"AMASZ":3836,"BURU":3837,"GIGI":3838,"HASZ":3839,"IS":3840,"KE":3841,"PAN":3842,"QA":3843,"USZUM":3844,"ana":3845,"ari":3846,"azag":3847,"aya":3848,"by":3849,"ez":3850,"edaku":3851,"gx":3852,"glu":3853,"iszi":3854,"nd":3855,"qal":3856,"sbu":3857,"umah":3858,"uszub":3859,"xasz":3860,"xLA":3861,"xPA":3862,"xUSZ":3863,"xGESZ":3864,"xGAD":3865,"}(":3866,"ÃĹ":3867,"ĠM":3868,"ĠP":3869,"Ġd":3870,"Ġlim":3871,"Ġpil":3872,"ĠBALAG":3873,"ĠZAG":3874,"ĠHUR":3875,"ĠLIBIR":3876,"ĠITI":3877,"ĠâĢ¦":3878,"ĠBE":3879,"Ġby":3880,"sztu":3881,"dinim":3882,"gabur":3883,"urim":3884,"lap":3885,"nis":3886,"nisig":3887,"git":3888,"dusz":3889,"kit":3890,"kilx":3891,"aszlug":3892,"..'.":3893,"lut":3894,"lulu":3895,"luda":3896,"nax":3897,"dagan":3898,"dagara":3899,"eszx":3900,"Ġutug":3901,"Ġudinim":3902,"mad":3903,"mangaga":3904,"Ġ211":3905,"Ġ210":3906,"Ġ217":3907,"Ġ218":3908,"Ġ215":3909,"Ġ212":3910,"Ġ214":3911,"Ġ216":3912,"Ġ290":3913,"Ġ220":3914,"Ġ245":3915,"Ġ277":3916,"Ġ221":3917,"Ġ{...-":3918,"Ġazu":3919,"Ġasar":3920,"Ġaya":3921,"sara":3922,"...{+":3923,"tig":3924,"geszbu":3925,"Ġili":3926,"szan":3927,"szap":3928,"szamasz":3929,"szakan":3930,"szakanka":3931,"bid":3932,"biluda":3933,")-|":3934,"tuh":3935,"zilulu":3936,"Ġegar":3937,"susz":3938,"sugin":3939,"susx":3940,"huz":3941,"Ġszuk":3942,"Ġsabar":3943,"sisi":3944,"sibir":3945,"szix":3946,"Ġmal":3947,"zax":3948,"zara":3949,"Ġenuru":3950,"Ġente":3951,"Ġenglu":3952,"pab":3953,"Ġszat":3954,"Ġlax":3955,"haz":3956,"habrud":3957,"Ġtup":3958,"Ġtumu":3959,"Ġtugul":3960,"Ġzipah":3961,"nemur":3962,"zehx":3963,"-...}":3964,"kex":3965,"indagara":3966,"Ġgiparx":3967,"Ġkax":3968,"SZIN":3969,"SZAB":3970,"Ġgesznu":3971,"Ġgeszpu":3972,"Ġhesz":3973,"Ġzak":3974,"igisztu":3975,"nimbar":3976,"red":3977,"Ġsikix":3978,"Ġhudusz":3979,"Ġhabrud":3980,"Ġpana":3981,"illu":3982,"Ġsigx":3983,"Ġbibad":3984,"|)*-":3985,"171":3986,"Ġgirid":3987,"Ġgirisz":3988,"Ġtas":3989,"Ġtarah":3990,"kuszx":3991,"teg":3992,"Ġitid":3993,"IGNA":3994,"hurx":3995,"hursag":3996,"uduax":3997,"Ġkarkara":3998,"Ġkarkex":3999,"sirsir":4000,"INANNA":4001,"Ġirigal":4002,"ASZxASZ":4003,"ASZxasz":4004,"kinkin":4005,"ĠKAS":4006,"Ġagarin":4007,"gend":4008,"gemex":4009,"badx":4010,"Ġmil":4011,"|)-|":4012,"KIRI":4013,"MUD":4014,"UDxDISZ":4015,"garadin":4016,"TUSZ":4017,"GIxTAK":4018,"keszx":4019,"tagx":4020,"Ġniginx":4021,"HIxU":4022,"Ġbarag":4023,"Ġhursag":4024,"agarin":4025,"160":4026,"ĠUTU":4027,"Ġdurun":4028,"daggan":4029,"szurmenx":4030,"Ġmunzer":4031,"DAH":4032,"anzud":4033,"SZUKU":4034,"kulla":4035,"Ġimgagax":4036,"Ġdimx":4037,"emerah":4038,"ABxSZU":4039,"Ġbaharx":4040,"SUHUSZ":4041,"talx":4042,"GUN":4043,"GUxGU":4044,"simx":4045,"isinx":4046,"-(...)":4047,"USZxKUR":4048,"ZAL":4049,"SAGxEN":4050,"MUSZxMUSZ":4051,"szamkan":4052,"Ġszennur":4053,"KAxUD":4054,"KAxKID":4055,"KAxESZ":4056,"KAxBAR":4057,"LAGABxBAD":4058,"LAGABxNUN":4059,"LAGABxKUL":4060,"Ġsuhx":4061,"TUMxPAP":4062,"nidaba":4063,"ĠHAL":4064,"Ġgaszamx":4065,"Ġdilmunx":4066,"ĠLUH":4067,"URUxUD":4068,"URUxGU":4069,"Ġ183":4070,"Ġ184":4071,"HIxTIL":4072,"izim":4073,"459":4074,"Ġarattax":4075,"ĠSUG":4076,"ĠSUMASZ":4077,"ĠSUKKAL":4078,"EZENxIGI":4079,"Ġarhuszx":4080,"NIMIN":4081,"Ġ250":4082,"Ġ251":4083,"Ġ252":4084,"Ġ205":4085,"ANSZExMUNUS":4086,"tibirax":4087,"szakirx":4088,"DUGxLAK":4089,"DUGxHI":4090,"DUGxHA":4091,"DUGxGISZ":4092,"DUGxKUR":4093,"DUGxLAM":4094,"893":4095,"Ġ234":4096,"Ġ261":4097,"Ġ264":4098,"Ġ265":4099,"Ġ266":4100,"Ġ269":4101,"Ġ270":4102,"Ġ271":4103,"Ġ274":4104,"Ġlipiszx":4105,"Ġ011":4106,"Ġ010":4107,"Ġ284":4108,"Ġ288":4109,"500":4110,"Ġrigx":4111,"ERINxKASKAL":4112,"Ġ241":4113,"Ġ247":4114,"Ġ291":4115,"Ġ292":4116,"Ġ293":4117,"ĠZIZ":4118,"Ġlegend":4119,"hirin":4120,"Ġ219":4121,"Ġ007":4122,"Ġ008":4123,"Ġ009":4124,"ĠGUG":4125,"ĠGUM":4126,"gakkulx":4127,"Ġszurim":4128,"GISZGALxIGI":4129,"729":4130,"nirahx":4131,"lipiszx":4132,"âĢĻ":4133,"461":4134,"542":4135,"ĠSZAM":4136,"239":4137,"NITAH":4138,"Ġtillax":4139,"296":4140,"ĠIS":4141,"ĠIRI":4142,"zirru":4143,"EZEMxAN":4144,"karadinx":4145,"474":4146,"475":4147,"disc":4148,"Ġgaradinx":4149,"GISZGALxURUDU":4150,"ĠKE":4151,"HUBURxSI":4152,"2161":4153,"355":4154,"Ġfor":4155,"2153":4156,"ĠZAR":4157,"Ġco":4158,"ĠIDIGNA":4159,"GIGIR":4160,"edakua":4161,"gaburra":4162,"Ġentered":4163,"Ġenglund":4164,"SZINIG":4165,"()":4166,"(...)-":4167,")@":4168,")...":4169,")($":4170,"*}-":4171,",-{":4172,"-.":4173,"-($":4174,"079":4175,"289":4176,"36":4177,"314":4178,"348":4179,"377":4180,"323":4181,"329":4182,"339":4183,"328":4184,"374":4185,"422":4186,"404":4187,"59":4188,"590":4189,"550":4190,"558":4191,"617":4192,"716":4193,"749":4194,"742":4195,"879":4196,"AT":4197,"AZ":4198,"BAB":4199,"DAN":4200,"ESZE":4201,"ESI":4202,"HAD":4203,"KIG":4204,"KIM":4205,"SE":4206,"SKAR":4207,"UTU":4208,"ay":4209,"asil":4210,"bba":4211,"dsuen":4212,"ex":4213,"epig":4214,"gxHA":4215,"hon":4216,"no":4217,"og":4218,"phon":4219,"qisz":4220,"qud":4221,"rgal":4222,